const CAST_DATA = [
  {
    "id": 218,
    "name": "金子 恵理子",
    "order": 0,
    "career": "MC/司会、アナウンサー、ナレーター、宅録、講師",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "宅録",
      "講師"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1412909857-334738_2.jpg",
    "audio": "uploads/2022/02/か_金子恵理子_発表会日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/ericokaneco.3c.communication/",
      "twitter": "",
      "youtube": "",
      "facebook": "https://www.facebook.com/eriko.kaneko.31"
    },
    "images": [
      "uploads/2021/09/1412909857-334738_2.jpg",
      "uploads/2022/02/金子恵理子11-1.jpg",
      "uploads/2022/02/金子恵理子10-1.jpg"
    ],
    "audios": [
      "uploads/2022/02/か_金子恵理子_発表会日英.mp3"
    ],
    "careerLeft": "【見出し】【TV/VP】\n・日経CNBC「暁エクスプレス」キャスター（2017年3月～2018年12月）\n・中外製薬サテライト番組キャスター\n・「第8回高校生ロボットコンテスト」リポーター\n・横浜テレビ「三警察・防犯ニュース」キャスター\n・ドリームバイザー・ドット・コム「イブニングダイジェスト」webキャスター\n・「スピードラーニング」ラジオインフォマーシャル\n・NTTソフトウェアVPキャスター\n・損保ジャパンVPキャスター\n・株式投資教育コンテンツ動画 アシスタントMC\n【見出し】【バイリンガル司会】\n・G7 科学技術大臣会合開催記念シンポジウム　英語司会\n・アジア開発銀行年次総会レセプション　英語司会\n・セイコーオンラインプレス発表会　日英司会\n・AG/SUM AGRITEC SUMMIT シンポジウム　日英司会\n・国土交通省主催International Real Estate Conference2019　日英司会\n・東京大学式典　日英司会\n・Audi Dealer Conference 2021　日英司会\n・日立システムズ7周年記念イベントSMILE DAY　日英司会\n・Lamborghini Day　日英司会\n・ランボルギーニ新車発表会　日英司会\n・ルノー新車発表会　日英司会\n・ノルトロック「SUPERBOLT」プレス発表会　日英司会\n・トヨタ「夢のクルマアートコンテスト」表彰式　英語司会（2014～2017）\n・TOYOTA WORLD CONVENTION farewell party　日英司会\n・Aian Beat Grand Final（YAMAHA主催　アマチュアバンド　アジアコンテスト）英語司会\n・サントリーWprld Whisky Night　日英司会\n・Swatch New Club Watch Launch Party　日英司会\n・鈴鹿8時間耐久ロードレースHONDAステージトークショー司会＆通訳\n・コニカミノルタ　Launching Event　英語司会\n・メットライフアリコ「すごいぞ英語教室」バイリンガル講師役\n・フォーミュラE　デモ走行イベント・プレス発表会　通訳\n・United Tastes of America 東京大会／アジア大会（アメリカ大使館農産物貿易事務所）　日英司会\n・東京マラソン2015プレスカンファレンス　日英司会\n・日本IBMセミナー　日英司会\n・プラチナジュエリーショー\n・東京国際映画祭オープニング／クロージングセレモニー　日英影ナレ\n・海外ファッションブランド協会新年会　日英司会\n・BONFIRE　日英司会\n・エティハド航空　成田就航公式イベント　日英司会\n・ブロードウェイミュージカル“HAIR”来日公演イベント\n・ニューバランス「メガ鬼ごっこ」司会＆通訳（ゲスト：ボブサップ、エリック・ワイナイナ選手、森脇健児、安田大サーカス団長、キンタロー。）\n・理化学研究所　SRシステム　ナレーション\n・アクセンチュア「ニュー・イヤー・コンサート」レセプションパーティ　日英司会\n・ジュニアスポーツアジア交流大会　開会式・表彰式　英語司会\n【見出し】【式典/表彰式】\n・YKK AP表彰式\n・日本郵便表彰式2017～2019\n・損保ジャパン日本興亜表彰式2016～2017\n・minne ハンドメイド大賞（篠原ともえ）\n・タマホーム10周年表彰式\n・HUAWEI 10th Anniversary Ceremony\n・ビクトリーブーケコンテスト表彰式\n・横浜トヨペット表彰式\n・京セラドキュメントソリューションズ表彰式\n・プルデンシャルジブラルタファイナンシャル生命表彰式\n・第一生命表彰式\n・コクヨ表彰式\n・ルミネストコンテスト／表彰式＆パーティ\n・東芝コンシューママーケティング表彰式\n・フォーバル杯表彰式\n・コスモ石油ルブリカンツ表彰式、セミナー\n・JA共済 全国小・中学生書道コンクール／交通安全ポスターコンクール パーティ\n・スポーツ庁主催平成30年度生涯スポーツ功労者及び生涯スポーツ優良団体表彰式\n・文部科学省主催生涯スポーツ功労者及び生涯スポーツ優良団体表彰式\n・環境省主催「みどりの日」自然環境功労者環境大臣表彰\n・東京都スポーツ推進モデル企業表彰式\n・全国植樹祭会場案内（天皇皇后両陛下ご出席）\n・内閣府主催子供の貧困対策マッチング・フォーラム（2017～2018）\n・国立教育政策研究所主催教育研究公開シンポジウム\n・NEGTEC再生医療促進クラウドファンディング開設発表イベント\n・横浜クリエイティブシティ国際会議2009\n・塩野義製薬 Metabosartan Forum\n・高崎オーパオープニングセレモニー\n・JAPANTEX開会式（高円宮妃久子殿下ご出席）\n・ハイアールアジアR&Dセンター竣工式\n・テラスモール湘南オープニングセレモニー、サマーイベント、点灯式（つるの剛士、MINMI、他）\n・JR・富士急行直通特急富士回遊出発式\n・InterBEE開会式\n・JATA賀詞交換会\n・日本美容外科学会\n・デジタルアーツセミナー\n・ZOZO株主総会（2回）\n・ココカラファイン株主総会\n【見出し】【オンライン】\n・セイコーオンラインプレス発表会　日英\n・AMAZONプライムデーオンライン発表会\n・東京2020オリンピック・パラリンピック競技大会に向けたシンポジウム\n・集英社メディアソリューションフォーラム\n・ベネッセオンラインファンミーティング\n・アストラゼネカシンポジウム\n・メットライフ生命オンライン表彰式\n・Salesforce × IBM NEXT\n・SAP CX DAY 2020\n・カシオソリューションセミナー\n・Boston Career Forum Online 2020\n・ランスタッド社内向け配信イベント\n・&well FESTA ONLINE 2020\n・株式会社グッドコムアセット個人投資家向けオンライン決算説明会\n・ダイドーグループホールディングス株式会社個人投資家向けオンライン会社説明会\n・日本鋳鉄管株式会社個人投資家向けオンライン会社説明会\n・エバラ食品工業株式会社個人投資家向けオンライン会社説明会\n・電源開発株式会社個人投資家向けオンライン会社説明会\n・古河電気工業株式会社個人投資家向けオンライン会社説明会",
    "careerRight": "【見出し】【MA】\n・アークレイマーケティングVPナレーション\n・日清製粉グループ社内説明用映像ナレーション\n・クラフトフレッシュモッツァレラVPナレーション\n・KDDI「au」VPナレーション\n・富士ゼロックスサービス案内ナレーション（日英）\n・理化学研究所「SRシステム」ナレーション（日英）\n・TOYOTA 展示機器用音声（日英）\n・コニカミノルタ商品案内VPナレーション（英語）\n・NEC VPナレーション（英語）\n・ハリオ会社案内VPナレーション（日英）\n・栗原クリーンセンターVP\n・早稲田大学大学総合研究センターVP\n【見出し】【記者発表会】\n・ASUS JAPAN新製品発表会\n・内閣府大臣官房政府広報室主催：高齢者詐欺・トラブル予防啓発PRイベント（泉ピン子、飯尾和樹、DaiGo）\n・ぐるなびベスト手土産ニスト2018プレス発表会（菜々緒）\n・オリーブオイル・ワールドツアー2018プレス発表会（優木まおみさん）\n・東京都主催FOOD&TOKYO（JOY）\n・ほぼスコットランドのれん街プレス発表会（JOY、ユージ）\n・CLASSY.×Van Cleef & Arpels Weddingトークイベント（オードリー亜谷香）\n・オリックスマネー川柳発表会（森田順平、足立梨花）\n・森永製菓「カレ・ド・ショコラ」PRイベント（辺見えみり）\n・アクアクララアンバサダー就任プレス発表会（哀川翔）\n・「CR交響詩篇エウレカセブン」プレス発表会（声優　藤原啓治）\n・CFD販売水中ドローン新製品発表会　日英司会\n・タカラトミー新商品発表会\n・Lenovo 新製品発表会\n・McLaren 新車発表会\n・東京・日本橋「福徳の森」開設セレモニー（蒼井優）\n・ブロードウェイミュージカル『HAIR』来日公演プレス発表会（パパイヤ鈴木、土屋アンナ他HAIRの出演キャスト）\n・セレクトショップ「Manon-Passage du Coffret-」オープニングイベント（芹那）\n・Salon Model Award Japan プレス発表会（ICONIQ）\n・Airbnbプレス発表会\n・ザ・プリンスギャラリー東京紀尾井町プレス発表会\n・大塚家具プレス発表会\n・シュワースプレス発表会\n【見出し】【トークショー】※敬称略\n・優希まおみ、鈴木えみ、おおののか、泉ピン子、菜々緒、DaiGo、蒼井優、橋本マナミ、つるの剛士、JOY、森田順平、足立梨花、久住小春、パパイヤ鈴木、土屋アンナ、辺見えみり、哀川翔、芹那、ICONIQ、篠原ともえ、MINMI、すみれ、榊原郁恵\n・オードリー亜谷香、ユージ、今井華、Chay、加藤夏希、BoA\n・ロンブー田村亮、ジャングルポケット、ずん飯尾和樹、猫ひろし、島田秀平、キクチウソツカナイ。、御茶ノ水男子、ザ・たっち、安田大サーカス団長、キンタロー。、ボブ・サップ\n・エリック・ワイナイナ選手、森脇健児、福西崇史\n・ジャイアンツ古城茂幸選手、千葉真子、前園真聖\n・Silent Siren、SPICY CHOCOLATE、清水翔太、平井大\n・GLAY TAKURO、藤原啓治、作曲者 村松崇継\n【見出し】【イベント】\n・Google Cloud イベント\n・プレモルで乾杯イベント\n・NTTドコモ Future Experiment Vol.3（アンドレア・ピルロ、アレッサンドロ・デル・ピエロ、福西崇史）\n・ドルトムント来日イベント\n・経済産業省環境エネルギー庁補助金事業「地熱マルシェ」（ジャングルポケット、キクチウソツカナイ。、御茶ノ水男子）\n・アメリカン・ナッツ・カフェイベント（加藤夏希、BoA、他）\n・森のナイトカフェ（すみれ）\n・鈴鹿8時間耐久ロードレースHONDAステージトークショー（司会・通訳）\n・「Honda 家族の冒険プロジェクト」よしもとスペシャルステージ\n・全農主催ロンドンオリンピック日本代表応援イベント（榊原郁恵）\n・東京ランウェイトークショー（今井華、Chay）\n・イオンリカーボージョレ・ヌーボーカウントダウンパーティ（島田秀平）\n・ニューバランス「メガ鬼ごっこ」司会＆通訳（ボブサップ、エリック・ワイナイナ選手、森脇健児、安田大サーカス団長、キンタロー。）\n・「すべすべ美脚デビュー！キャンペーン」オープニングイベント（久住小春）\n・SPICY CHOCOLATE「渋谷純愛物語」発売記念プレミアムイベント（SPICY CHOCOLATE、清水翔太、今井華、他）\n・小田原シティモールGWイベント（ザ・たっち）\n・東京トライアルハーフ＆10Kステージ（千葉真子さん）\n・Windows8イベント（声優さんとのトークショー）\n・Xbox 360 Kinectクリスマスイベント（ジャイアンツ古城茂幸選手）\n・LIBERA Christmas in Summer at Universal Studios Japan\n・LIBERA Christmas Concert in Universal Studios Japan（作曲者 村松崇継）\n・テラスモール湘南サマーイベント（つるの剛士、Silent Siren）\n・金融犯罪防止啓発キャンペーン\n・2016年東京オリンピック招致プロモーション\n・銀座柳まつりオープニングセレモニー司会＆リポーター\n・東京純氷まつり\n・中外製薬全国TVフォーラムキャスター\n・アロハヨコハマ（平井大、他）\n・NHK「リオデジャネイロオリンピック」8Kスーパーハイビジョンパブリックビューイング\n・NHK「紅白歌合戦」8Kパブリックビューイング\n・NHK「FIFA女子ワールドカップ2015カナダ大会」8Kスーパーハイビジョンパブリックビューイング\n・NHK「2014 FIFAワールドカップブラジル」8Kスーパーハイビジョンパブリックビューイング\n・ナイキ NRC Long Run Women`s Special\n・越谷いちごラン\n【見出し】【展示会】\n・東京モーターショー/三菱電機\n・CEATEC/日立製作所\n・ツーリズムEXPOジャパン/主催者ステージ\n・東京オートサロン\n・メンテナンステクノショー\n・セミコンジャパン\n・日経住まいのリフォーム博\n・エネルギーソリューション＆蓄熱フェア\n・ジューテック住まいるフォーラム\n・C&Cユーザーフォーラム　　　　　　　　　　他多数",
    "height": 165,
    "qualifications": "英検準1級\nTOEIC925\n損害保険募集人\n旅程管理主任者\n証券外務員2種\n普通自動車第一種免許",
    "hobbies": "マラソン、サーフィン、一人旅",
    "skills": "英会話"
  },
  {
    "id": 336,
    "name": "関本 なこ",
    "order": 3,
    "career": "MC/司会、ナレーター、講師、役者、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "講師",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/関本なこ05-2.jpg",
    "audio": "uploads/2022/04/せ_関本なこMC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/nakoringo11/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/関本なこ05-2.jpg",
      "uploads/2021/09/関本なこ14-2.jpg",
      "uploads/2022/04/関本なこ06-2.jpg",
      "uploads/2022/04/関本なこ15-2.jpg"
    ],
    "audios": [
      "uploads/2022/04/せ_関本なこMC.mp3"
    ],
    "careerLeft": "【見出し】【TV/VP】\n・スカパー「ダイワ・大和証券情報TV」ニュースリポーター\n・ケアネットWEB動画\n・日本能率協会総合研究所\n・日立ソリューションズ\n・FX4クラウド（社会福祉法人会計用）\n・ホンダ\n・印刷輸入協会\n・ソフトバンクモバイル\n・SONY\n・バンダイナムコ\n・NEC\n・味の素\n・各企業VP他多数\n【見出し】【記者発表会】\n・映画「ベラのワンダフル・ホーム」試写会（悠木碧、木村良平）\n・マネーフォワード「10億円軍資金サポートキャンペーン」記者発表会（山本美月）\n・不二家「カントリーマアム」生誕祭（AKB48 team8小栗有以）\n・セブンイレブン新サービス発表会（乃木坂46）\n・ホーユー メンズビゲンヘアカラープレス発表会（IKKO）\n・FABIA 五周年感謝祭プレス発表会（蛯原友里）\n・ローソンくじプレス発表会（欅坂46）\n・リジョブイメージキャラクター就任式（Dream Ami）\n・Amazon 新サービスプレス発表会（北斗晶＆佐々木健介夫妻）\n・mixi モンスト 養老の滝 コラボメニュー 発表会（メイプル超合金、ヒカキン）\n・スターウォーズ ラストジェダイ（鈴木福）\n・ウノピューノウガーレトレ杯 ゴルフコンペ（ゲンキング）\n・ブッキングドットコムカフェオープニング（佐野ひなこ、スピードワゴン）\n・ライザップ 表彰式（田中圭）\n・オットージャパン 発表会\n・ウィンドサーフィンワールドカップ（内山理名）\n・黒髪美人大賞（藤田菜七子、川島海荷）\n・カゴメ「野菜生活スムージー」新製品発表会（山崎賢人）\n・ベストスニーカー賞（高橋愛、伊達公子、レイザーラモンRG、古川雄輝、AYA）\n・サマリーポケット（稲垣吾郎）\n・docomo新サービス発表会（パフューム）\n・ヒカリエ点灯式（柴咲コウ）\n・サミーサッカープロジェクト発表会（鈴木啓太、足立梨花）\n・ライトオン 新cm発表会（小栗旬）\n・モスバーガー ご当地バーガー 発表会（ダチョウ倶楽部）\n・パイロット アクロボール（U字工事、磯山さやか）\n・ショートショート フイルム シネマファイターズ プレミア上映会（EXILE HIRO、別所哲也、山田孝之、E-girls 石井杏奈、EXILE AKIRA、小林喜日、水崎綾女、倍賞美津子、劇団 EXILE 鈴木伸之、Dream Ami、劇団EXILE 町田啓太、玄里、三代目JSoulBrothers 岩田剛典、桜庭ななみ）（河瀬直美監督、A.T監督、萩原健太郎監督、齋藤俊道監督、常盤司郎監督、落合賢監督）\n・ダービーストーリーズ新作発表会（武豊、大島麻衣）\n・復興庁「共創力で進む東北プロジェクト」発表会（のん/能年玲奈）\n・Sammy「パチンコCR渡る世間は鬼ばかり」発表会（泉ピン子、角野卓造）\n・ミキモト コスメティックス 新製品 プレス発表会（山本浩未）\n・国際バラとガーデニングショウ（蛯原友里）\n・ボンベイサファイヤ発表会（陣内智則、泉里香）\n・Movie NEX「スターウォーズシリーズ ローグワン」発売記念プレス発表会（乃木坂46、FUJIWARA）\n・西武秩父駅前温泉オープニングプレス発表会（パパイヤ鈴木、ジャスミン、稲村亜美）\n・ジャンボびっくり見本市（ふなっしーの弟 ふなごろー、ふにゃっしー）\n・ゼクシィ新cm発表会（佐久間由衣、清原翔）\n・セキスイハイム 表彰式（ダイノジ）\n・ピュオーラ PV（マツコデラックス）\n・メディプラス ストレスオフランキング プレス発表会（藤岡弘、、みかん）\n・ロッテ AQUO 新商品発表会（オリエンタルラジオ）\n・秘書懇親会（坂口健太郎）\n・接待の手土産 記者発表会（木村文乃）\n・コカコーラ 綾鷹 プレス発表会（上林春松本店 上林代表、織田信成、クリスペプラー）\n・ハウスオブマーリー ローンチパーティ（浅野忠信）\n・「ファインディング・ドリー」MovieNEX発売記念イベント（さかなクン、佐野ひなこ）\n・「WHITE KITTE」WHITE Treeライトアップセレモニー（小嶋陽菜）\n・市原ぞうの国 ゆめ花 LINEスタンプ発売プレス発表会\n・味の素 スープ野菜 野菜の日PR発表会（入江陵介、鈴木梨央）\n・クロレッツ新製品新cm発表会（玉木宏、バービー、にしおかすみこ）\n・東芝住宅用太陽光発電システム新製品発表会\n・レノボハウス at クイックシルバー PR発表会（おのののか）\n・ソフトバンク pepperの新たな展開に関する記者発表会\n・パイロットPRイベント（メイプル超合金）\n・LIVE JAPAN perfect guide TOKYOプレス発表会（観光庁、国土交通相、産業労働局、東京都副知事）\n・ポケムヒ 新コラボキャンペーン&コラボソングプレス発表会（三戸なつめ、間寛平、キティちゃん）\n・静岡県名産品ふるさと割 発表会（勝俣州和、武田修宏、AKB48島田晴香＆西野未姫）\n・ティアリーアイズ新製品発表会（鈴木奈々、キンタロー。）\n・セイバン新製品発表会（DAIGO）\n・ケロッググラノラ新製品発表会（オードリー、鈴木福）\n・AXE Black発表会&パーティ（中田英寿、ダレノガレ明美）\n・Y!Mobile新サービス発表会（石田純一、理子）\n・Y!Mobile新製品発表会（じゅんいちダビットソン、小石田純一）\n・リーボックフィットネススタジオオープニング発表会（中村アン）\n・AGFブレンディ二子玉カフェオープニング発表会（原田知世）\n・Sammy「ぱちんこCR 真 北斗無双」新機種発表会（朝日奈彩）\n・au 歌パス 新サービス発表会（でんぱ組Inc）\n・シメジ 顔文字大賞（バービー、キンタロー。）\n・SABON ショートショートフィルムフェスティバルプレス発表会（別所哲也、SHIHO）\n・シンデレラ MovieNEX発売プレス発表会 （アイヴァン、ダコタローズ）\n・ゲオ NTTコミュニケーションズ モバイル事業の提携 発表会\n・キレートレモン エナジエ新cm発表会（篠原涼子）\n・ロッテ エンジョイイースターお宝お菓子探しPR記者発表会（東MAX）\n・ココナッツサブレ50周年（私立恵比寿中学）\n・ママアクアシャボン 新製品発表会（小森純）\n・キンカンアワード2014（グッチ裕三、平愛梨、田中理恵、入江陵介）\n・Canon プリンター新製品発表会（桐谷美玲、石丸幹二）\n・日本ランニング協会発足プレス発表会（ヒロミ、谷川真理）\n・NHN Play Art×Level5 イナズマイレブンオンライン発表会\n・8月4日はパチスロの日プレス発表会（森下悠里）\n・NTTコミュニケーションズ新サービス発表会（乃木坂46）\n・セブンイレブン新サービス発表会（乃木坂46 秋元真夏、生田絵梨花、生駒里奈、桜井玲香、白石麻衣、高山一実、西野七瀬、橋本奈々未、深川麻衣、若月佑美）\n・新生ALOOKオープニングプレス発表会（鈴木奈々、橋本環奈）\n・キリン氷結和梨発売プレス発表会（鮫島彩、なでしこJAPAN岩清水梓、内山信二）\n・灘・伏見・伊丹の酒造会社11社共同企画2013年秋冬プロモーション合同記者発表会（美魔女のみなさん）\n・WILLCOM新機種 新サービス発表会（高田純次、佐々木希）\n・G-clusterプレス発表会（つるの剛士、西山茉希）\n・エステーツアーズミュージカル「赤毛のアン」プレス発表会（高橋愛）\n・カプコンキッズプロジェクト発表会（佐々木健介家族）\n・キョロちゃんズデビュー発表会（ヒャダイン）\n・キョロちゃんおもちゃの缶詰リニューアル発表会（テリー伊藤、小島瑠璃子）\n・サミー新台プレス発表会（川越達也、ソンミ）\n・森山直太朗新曲リリース発表会（森山直太朗）\n・マイクロソフト新サービス発表会（AKB48）\n・パナソニック「ミニコテ」発売記念（セブンティーンモデル）\n・SNA航空新ブランド発表会\n・ミルキー発売60周年発表会\n・AKBオフィシャルショップオープンプレス発表会\n・Google新サービスプレス発表会\n・PINOフォンデュカフェオープニング 発表会（ラブリ、平成ノブシコブシ）\n・つけまの日認定発表会（マツコデラックス）\n・メントスフレッシュコーラ 発表会（秋元才加、FUJIWARA、ピスタチオ）\n・トリンプ新製品発表会（宮迫博之）\n・第一生命 発表会（武井咲）\n・BENI新曲リリースプレス発表会（BENI）\n・ムーミン切手発売記念（ミムラ）\n・A MAN OF ULTRA 発表会（北乃きい）\n・ベイマックス 新cm撮影現場 発表会（ハリセンボン）\n・アナと雪の女王 DVD発売 発表会（ペナルティ、ジャングルポケット、パンクブーブー）\n・キリン氷結果汁日向夏発売プレス発表（花田景子）\n・ミキモト コスメ「パールプレシャスオーラ」新製品発表会（山本浩未）\n・クロスカンパニー新ブランド発表会\n【見出し】【アスリートトークショー】※敬称略\n・水泳：北島康介、柴田亜衣、入江陵介、鈴木孝幸、宮下純一\n・陸上：桐生祥秀、為末大\n・バレーボール：大山加奈、益子直美、吉原知子\n・マラソン：高橋尚子、谷川真理\n・レスリング：吉田沙保里\n・柔道：野村忠宏\n・重量挙げ：三宅宏実\n・体操：田中理恵、信田美帆\n・ボクシング：清水聡、村田諒太\n・フェンシング：太田雄貴\n・走り幅跳び：佐藤真海\n・シンクロ：小谷実可子\n・フィギュアスケート：八木沼純子、浅田舞、織田信成\n・スケート：勅使河原郁恵\n・スキー：荻原次晴、荻原健司\n・サッカー：名波浩、川上直子、鮫島彩、岩清水梓（なでしこJapan）\n・野球：苫篠賢治\n・テニス：伊達公子",
    "careerRight": "【見出し】【オンライン】\n・伊藤園「おーいお茶」新製品オンライン発表会（中谷美紀）\n・ピザハット新cmオンライン発表会（カズレーザー、ムック）\n・サマナーズウォー×櫻坂46 公式アンバサダー任命式（小池美波、菅井友香、田村保乃、藤吉夏鈴、山﨑天）\n・パシフィックコンサルタンツ 日建設計「ポストコロナにおける 都市・地域の展望」ウェビナー\n・リクルート主催 グレートプレーストゥワーク「働きがいのある会社ランキング」オンライン表彰式\n・文化庁主催オンライン食文化シンポジウム「食文化あふれる国 日本」（同志社大学 太下義之教授、長野県立大学 中澤弥子教授、dancyu 植野広生編集長）\n・オムロンヘルスケアオンライン発表会\n・ランコムオンラインPRイベント（戸田恵梨香）\n・アリミノ新製品プレスオンライン発表会\n・モスバーガー×獺祭 新商品オンライン発表会\n・EDWIN新ラインオンライン発表会（めるる）\n・SINTO×早霧せいなスペシャルトークショー\n・マネーフォワードウィーク2020オンラインお金のEXPO\n・UHA味覚糖オンライン新製品発表会\n・東芝「ダイナブック」オンライン展示会\n・Sammy p sports ディスクアッパー選手権 オンライン\n・Sammy P 真・北斗無双 第三章 オンラインスペシャルプログラム（谷口真理、岡野陽一、チャーミー中元）\n・花王2021年度オンライン方針説明会\n・花王ソフィーナIP オンライン 先行体験会（ヘアメイクアップアーティスト長井かおり）\n・花王「キュレル」オンラインイベント（メイクアップアーティスト イガリシノブ）\n・Oggiカフェオンラインwithカネボウ リサージ インスタライブ（土屋巴瑞季）\n・Oggiカフェオンラインwithカネボウ リサージ（モデル 朝比奈彩 ）\n・美的カフェオンラインwithカネボウ リサージ（美容家 深澤亜希）\n・美的カフェオンラインwithカネボウ（美容家 水井真理子）\n・美的カフェオンラインwith花王キュレル（ヘアメイクアップアーティスト小田切ヒロ）\n・丸亀製麺「食べられない試食会」PR配信発表会（田所あずさ、木村良平）\n・キリングループR＆DDAY「プラズマ乳酸菌の発見と期待」（東海大学医学部附属 東京病院 病院長 西崎泰弘先生との対談）\n・インテル PCフェスティバル オンライン\n・オリンピック選手と食べよう 大腸活ランチ オンラインミーティング（野村忠宏、小椋久美子、萩原智子）\n・JCB「みんなのおうち時間キャンペーン」PR発表会（池田美優、みちょぱ）\n・三崎優太若者のみらい応援基金記者発表会（デヴィ夫人、じゅんいちダビッドソン）\n・三崎優太若者のみらい応援基金設立記者発表会（テリー伊藤）\n・伊藤忠マンションギャラリークレヴィア オープニング YouTube トークショー（大橋未歩アナウンサー）\n・パナソニック黒モノ家電「ビエラ・ディーガ」配信発表会\n・カルビー生産者グランプリオンライン表彰式\n・日産 交通安全啓発キャンペーン メディア向けWeb発表会\n・みんかぶ株主向けWebセミナー\n・森永×帝人「大腸活についての取り組み」メディア向け発表会\n・ソフトバンククリエイティブ プレス向けWeb発表会\n・NHN Play Art×Level5「イナズマイレブン」オンライン発表会\n【見出し】【イベント】\n・東京2020オリンピックパラリンピック決定報告会\n・東京2020オリンピックパラリンピック調印式＠スウェーデン大使館\n・東京2020オリンピックパラリンピック2020日前式典（松岡修造）\n・多摩 島しょ地域における東京オリンピック\n・パラリンピック推進事業 オープニングセレモニー\n・日本体育協会・日本オリンピック委員会創立100周年記念シンポジウム～日本のスポーツ100年～\n・リーボック レズミルズ トークショー（中村アン）\n・ぐるなび 今年の一皿 （三宅宏実/重量挙げ東京2020、エンブレムデザイナー 野老朝雄）\n・rise ポップアップストアイベント（高橋尚子、桑田真澄）\n・六本木TSUTAYA×HPトークイベント（内山理名）\n・ユニリーバ LUX ワーナーミュージックジャパン 初音ミクシンフォニー 東京フィルハーモニー交響楽団（声優 下田麻美、40mP）\n・MCCスープカフェ コラボイベント（クリスウェブ佳子）\n・ヨドバシカメラさいたま新都心 一周年記念イベント by KDDI（ザ・タッチ、安田大サーカス）\n・大東建託ハワイキャンペーン（玉木宏）\n・カクヤスEXPO（なぎら健壱）\n・佐川急便 子供絵画コンクール（さかなクン）\n・浅草まるごとにっぽん　オープニングセレモニー（水野真紀）\n・メルセデスベンツカフェ（道端カレン）\n・未来への道 東北縦断リレー（高橋尚子）\n・未来への道 1000㎞縦断リレー（三代目J Soul Brothers ELLY・岩田剛典・山下健二郎、三又又三、サンドウィッチマン、吉松育美（ミスインターナショナル）、皆藤愛、三瓶、工藤阿須加、ひうら姉妹、ボビーオロゴン、草彅剛、森田健作知事、猪瀬直樹都知事）\n・ペットイベント(DAIGO）\n・キッテ 堂珍嘉邦Live&トークショー\n・ルミネ新春イベント（林家ぺー・パー子）\n・ルミネ春夏コレクションファッションショー\n・ルミネ秋冬コレクションファッションショー\n・ショップスタイル（武田、春香クリスティーン）\n・Ameba主催マムズフリマ（東尾理子、ギャル曽根、山本優希、道端カレン、三船美佳）\n・東急不動産ホールディングス ライフメッセ2014（陣内美喜子、古閑美保）\n・GINGER×スワロフスキー パーティ（森星、久保田裕之、渡邊千帆編集長）\n・adidas originalsイベント\n・adidas 渋谷マルイトークショー\n・2017SS xbyO launch Event\n・柏モディ 靴のちよだ（朝比奈彩 ）\n・イオンモール武蔵村山 前田希美 ポップティーンファッショントークショー\n・美的 LUNASOL2016 秋（河北祐介、林田岬優）\n・ツモリチサト コラボ ミルクカフェ オープニング イベント（ツモリチサトトークショー）\n・プチコレ ニコ☆プチ ガールズコレークション2016\n・GUNZE Tuche 発売記念イベント（斉藤美和）\n・東京スタイル ファッションイベント（スタイリスト地曳いくこ）\n・和歌山美食塾（野菜スイーツパティシエ 柿沢安耶、DRESS山本編集長）\n・組曲×MORE（矢野未希子・八巻冨美子編集長）\n・組曲×AneCanコラボイベント(葛岡碧、スタイリスト亀恭子)\n・Anecan 名古屋高島屋ファッショントーク（葛岡碧、スタイリスト亀恭子）\n・オンワード×AneCanファッショントークショー（有村実樹、スタイリスト入江未悠）\n・SONY カメラトークショー（道端ジェシカ）\n・東京ランウェイ（玉城ティナ）\n・東京ランウェイ/グリコステージ（安座間美優）\n・東京ガールズアワード（乃木坂46、加賀美セイラ、八木アリサ、玉城ティナ、IMALU）\n・表参道COACH 1周年アニーバーサリー\n・マッキントッシュ×VERY ファッショントーク（クリスウェブ佳子、竹村はま子）\n・FURLA presents GINZA NIGHT(太田莉菜、中島敏子編集長)\n・FURLA×BAILAトークショー(ヨンア)\n・アバンリリー ラゾーナイベント(木下優樹菜)\n・ケイトスペード ニューヨーク トークショー(スタイリスト仙波レナ)\n・日本経済大学学園祭ファッションショー\n・渋谷109「JELLY」ファッションショー\n・埼玉大学学園祭サイタマガールズコレクション\n・伊勢丹 ワコールLalanコレクションファッショントークショー（スタイリスト平田さゆり）\n・そごうメンズラインファッションショー\n・雑誌「オーシャンズ」」ファッションショー、トークショー（峰竜太、オーシャンズ編集長、スタイリスト）\n・雑誌「美人百花」ファッションショー、トークショー（美花、スタイリスト）\n・雑誌「新宿ウォーカー」ファッションショー、トークショー（ペナルティ、品川庄司など）\n・雑誌「タウンワーク」イベント、トークショー（AKB48など）\n【見出し】【表彰式/パーティー】\n・楽天ガールズアワード2016（ゲンキング、高橋愛、メンタリストダイゴ）\n・楽天ガールズアワード2015（高橋メアリージュン、堀田茜、立花恵理、杉枝真結衣、ジョイマン、おかずクラブ、ジャングルポケット、エドはるみ、バイク川崎バイク）\n・楽天ガールズアワード2014（花香 よしあき、どぶろっく、ウェストランド、日本エレキテル連合、水沢アリー、加藤夏希、今井華、筧美和子）\n・楽天ガールズアワード（佐藤かよ、ふなっしー、南明奈、宮城舞）\n・キューピーマヨネーズ料理グランプリ（安めぐみ、三國シェフ）\n・大東建託ハワイパーティ（大塚愛、深田恭子、中井貴一）\n・銀座コージーコーナー夢のクリスマスコンテスト授賞式（辻希美）\n・ベルエポック専門学校ヘアメイクコンテスト\n【見出し】【展示会】\n・エコプロダクツ2016（さかなクン）\n・東京オートサロン/ブリヂストン（ピストン西沢）\n・AOU/バンダイナムコ（舟山久美子、椎名ひかり、我が家）\n・東京モーターショー/SUZUKI、SUBARU\n・CEATEC JAPAN\n・インターロップ\n・おもちゃショー\n・JPCAショー\n・インターネプコン\n・ブックフェア\n・インターフェックス",
    "height": 170,
    "qualifications": "華道準師範\n文章検定三級\nコムラードオブチーズ\n普通自動車免許",
    "hobbies": "掃除",
    "skills": "演技、フラフープ"
  },
  {
    "id": 901,
    "name": "草場 浩子",
    "order": 5,
    "career": "MC/司会、ナレーター、役者",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/06/IMG_1490.jpg",
    "audio": "uploads/2022/06/く_草場浩子-1.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/aloha.hiro/",
      "twitter": "https://twitter.com/MariaAlohappy",
      "youtube": "https://www.youtube.com/channel/UCQXVjhxHil9EjJux3CNcOWw",
      "facebook": ""
    },
    "images": [
      "uploads/2022/06/IMG_1490.jpg",
      "uploads/2022/06/IMG_1488.jpg",
      "uploads/2022/06/IMG_1493-0.jpg",
      "uploads/2022/06/IMG_1491.jpg"
    ],
    "audios": [
      "uploads/2022/06/く_草場浩子-1.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・九州朝日放送「ドォーモ」ゲストリポーター\n・テレビ長崎「ゴパン」ゲストリポーター\n・アサヒ緑健「緑効青汁」インフォマーシャル ナビゲーター\n・ショップチャンネル ゲストアドバイザー\n【見出し】【VP/MA】\n・展示会WEBリポーター\n・家電商品紹介WEBリポーター\n・BiSPA販促映像ナレーション\n・日刊工業新聞100周年記念映像ナレーション\n・アサヒ緑健「緑効青汁」ナレーション\n【見出し】【オンライン】\n・MORINGA CLEANSE アンバサダー就任オンライン発表会（ローラ）\n・釣りフェスティバルオンライン配信\n・ウィングアークファーストオンラインセミナー\n・香港政府観光局オンラインセミナー\n・サイエンスインカレオンライン表彰式\n・日本政策金融公庫ベンチャーピッチオンライン配信\n・新生シェルルプリカンツジャパンキックオフミーティングオンライン配信\n【見出し】【式典】\n・ジャパンパイル株式会社100周年創業祭\n・RICOHJAPAN AWARD\n・第一生命フレッシュアワード\n・織田ファッション専門学校デザインコンペティション\n・BMW首都圏リージョンディーラーズコンペティション表彰式、懇親会\n・富士電機特約店表彰式\n・読者が選ぶネーミング大賞贈賞式\n・十大新製品賞贈賞式\n・JAバンク窓口担当者大会\n・JAバンク渉外担当者大会\n・機械工業デザイン賞贈賞式\n・日本産業技術大賞贈賞式\n・商業高校フードグランプリ\n・高校生ビジネスプラングランプリ表彰式\n・フレッシャーズ産業論文コンクール贈賞式\n・MCPCアワード贈賞式\n・エプソン フォトコンテスト表彰式\n・日本ユニシス アイデアソン&ハッカソン表彰式\n・日刊工業新聞創刊100周年感謝の集い\n・日刊工業新聞主催、共催のセミナー、シンポジウムの司会多数\n・三井住友不動産レジデンシャル10周年記念パーティ\n・渋谷区成人式\n・Panasonicディーラーズコンベンション\n・全国TOTOベストパートナー情報交換会・懇親会\n・一般財団法人ベターリビング・一般社団法人リビングアメニティ協会・一般社団法人ベターライフリフォーム協会 3団体合同懇親パーティー\n・日本政策金融公庫主催 アントレプレナーの会\n・JAバンク交流パーティー（松下奈緒）\n・結婚式、披露宴司会1,000組以上\n【見出し】【記者発表会】\n・MORINGA CLEANSE アンバサダー就任オンライン発表会（ローラ）\n・ユニバーサル・ペーパー「Hello」新cm発表会（渡辺直美）\n・KiBERA cm発表会\n・西陣 新社長就任記者発表\n・ロッテアイス「爽」cm発表会（南海キャンディーズ、ももいろクローバーZ）\n・香港政府観光局Best of all it's in Hong Kong 記者発表（水原希子）\n・テーラーメイド記者発表会\n・テイラースウィフトNEWアルバムリリース記念発表会\n・横浜開港150周年記念作品「BATON」記者発表会(岩井俊二監督、市原隼人、上戸彩、北村龍平監督)\n・Panasonic記者発表会\n・billsハワイ発表会＆試食会\n【見出し】【トークショー】※敬称略\n・水原希子、ローラ、道端アンジェリカ、桐谷美玲、今田美桜、SHIHO、梨花、平子理沙、吉川ひなの、紗栄子、スザンヌ、松島花、MEGUMI、上戸彩、市原隼人、谷原章介、南明奈、松下奈緒、菜々緒、宮田聡子、香里奈、西山茉希、木下ココ、鈴木えみ、オードリー亜谷香、蛯原友里、押切もえ、高垣麗子、有村実樹、葛岡碧、竹下玲奈、工藤静香、GENKING、りゅうちぇる、山下健二郎(3代目J Soul brothers)、品川庄司、南海キャンディーズ、カラテカ、友近、ハリセンボン、渡辺直美、アジアン馬場園梓、ダチョウ倶楽部、髭男爵、ももいろクローバーZ、野呂佳代、春風亭小朝、中村玉緒、岩井俊二監督、北村龍平監督、他多数",
    "careerRight": "【見出し】【セミナー】\n・AWSセミナー＆懇親会\n・S&D多摩ホールディングス事業説明会\n・ローカル5Gサミット\n・デジタルワークプレイス2019\n・IOT/AIビジネスカンファレンス\n・スマートフォン/ケータイショップフォーラム\n・日本政策金融公庫セミナー\n・高齢者雇用促進フォーラム\n・武田薬品講演会\n・FETECエグゼクティブセミナー\n・電広グループ主催セミナー\n・千葉県企業誘致セミナー\n・神奈川県企業誘致セミナー\n・神奈川トップセミナー\n・中小企業経営診断シンポジウム\n・NEDO ロボット性能評価基準普及セミナー\n・SIPシンポジウム\n・大鵬薬品アレルギーシンポジウム\n・介護セミナー\n・下肢静脈瘤セミナー\n・アレルギー学会\n【見出し】【イベント】\n・東京ウエディングコレクション\n・セサミストリートイベント\n・Dear Kids Collection キッズファッションショー\n・コシノジュンコ×福島県ローンチイベント\n・VendomeAoyama×classy スペシャルイベント\n・織田ファッションデザインコンペティション\n・TGCブース内トークショー\n・アーバンリサーチイベント\n・ラフォーレ原宿×ディズニーコラボイベント\n・「Rola’s Fan Club」オープン記念イベント（ローラ）\n・雑誌「BAILA」バイラーズサミット（桐谷美玲）\n・雑誌「CanCam」イベント\n・雑誌「リンネル」イベント\n・雑誌「sweet」10周年イベント、他同誌イベント(梨花、吉川ひなの、平子理沙、紗栄子)\n・雑誌「InRed」10周年イベント(メインMC：谷原章介、ゲスト：道端アンジェリカ)\n・雑誌「AneCan」クリスマスイベント(蛯原友里、押切もえ、高垣麗子、有村実樹、葛岡碧)\n・雑誌「GINGER」イベント(菜々緒、宮田聡子、香里奈、西山茉希)\n・伊勢丹ファッションイベント(SHIHO)\n・クロレッツスッキリ総選挙イベント\n・相鉄ライフイベント\n・シルバー人材センター普及促進イベント\n【見出し】【展示会】\n・ジャパンフィッシングショーメインステージ（三代目 J Soul Brothers 山下健二郎）\n・ツーリズムExpo/香港\n・国際モダンホスピタルショウ2019/ジャストシステム\n・JAPANTEX2018/YKK AP\n・団地・マンションリノベーション総合展/YKK AP\n・Japan IT Week春/マクニカ\n・東京パック/大阪シーリング印刷\n・ジャパンパック/大阪シーリング印刷\n・国際福祉機器展/FRANCEBED\n・JIMTOF/イスカル\n・設計・製造ソリューション展/三菱電機\n・セミコン\n・エコプロ　他多数\n【見出し】【舞台】※元宝塚歌劇団 雪組 千咲毬愛\n・音楽劇「Baby Comic」主演＠シアターサンモール\n・コミック劇「HOLLY PARK」主演＠シアターサンモール\n・エリザベート10周年ガラコンサート＠東京芸術劇場/梅田芸術劇場\n・宝塚歌劇団「仮面のロマネスク/ゴールデンデイズ」\n・宝塚歌劇団「風と共に去りぬ」\n【見出し】【その他】\n・雑誌「AERA」誌上インタビュー（対談のお相手は指揮者の井上道義氏）\n・日本海事新聞インタビュー",
    "height": 156,
    "hobbies": "旅行、フラダンス、ヨガ、カラオケ",
    "skills": "歌、踊り、演じる事"
  },
  {
    "id": 563,
    "name": "矢作 奈穂子",
    "order": 6,
    "career": "MC/司会、ナレーター、宅録",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1505895867-069737_2.jpg",
    "audio": "uploads/2022/02/や_矢作奈穂子NA.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/naoko.yahagi/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1505895867-069737_2.jpg",
      "uploads/2021/09/1505895867-069737_3.jpg"
    ],
    "audios": [
      "uploads/2022/02/や_矢作奈穂子NA.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・テレビ朝日「やじうまプラス」水曜日レギュラーナレーター（2008～2011）\n・CS朝日ニュースターキャスター\n【見出し】【MA】\n・創味食品「ハコネーゼ」WEBcmナレーション\n・環境省「成犬譲渡のマッチングのためのリハビリテーション」ナレーション\n・JTB「ポケたび」VPナレーション\n・ジョンマスターオーガニックスパ サロン用DVDナレーション\n・河合塾 WEB動画ナレーション\n・NEXCO東日本「新メニューコンテスト」 WEB動画ナレーション\n・オートデスク　デモ用映像ナレーション\n・三菱電機　展示会映像ナレーション\n・出光エンジニアリング　展示会用映像ナレーション\n・カシオ「JOY STUDY」営業ツールナレーション\n・ゆうちょ銀行　社内向け教育VTRナレーション\n・シャチハタVPナレーショ\n・三菱自動車　株主総会用映像ナレーション\n・三菱地所　株主総会用映像ナレーション\n【見出し】【記者発表会】\n・クレディセゾン「セゾンアメックス」新cm発表会（佐々木希）\n・CANADEL（カナデル）新cm発表会（吉瀬美智子、広瀬アリス）\n・UCC新cm発表会(青木崇高、アキラ100％)\n・サッポロ新cm発表会（二宮和也、篠原涼子）\n・森永乳業プレス発表会（パンサー）\n・ストリートファイター佐賀　佐賀ット商店オープニングイベント（ダチョウ倶楽部、野呂佳代）\n・すみだ水族館イルミネーションイベントプレス発表（松島花さん）\n・ゴールデンボンバー緊急ラブ活就任公演記者会見\n・総務省ローカルライフフェア（佐藤藍子さん）\n・smart center 京都、the garden オープニングレセプション（武豊）\n・UQ発表会2017夏（深田恭子、多部未華子、永野芽郁）\n・モエパーティーオープニングトークショー（佐々木希）\n・TCK新イルミネーション点灯式（オリエンタルラジオ）\n・ホッケージャパン男女日本代表新規パートナー契約発表、さくらジャパンアジアカップ各務ヶ原大会出場記者会見\n・資生堂エムジー5×オンワード五大陸プレス発表(メイクアップアーティスト原田忠、五大陸チーフデザイナー大圃祐二)\n・有楽町マリオンイルミネーション点灯式（高園あずさ）\n・ジャパンゲートウェイ「生アンバサダー」就任発表会（渡部建）\n・オハヨー乳業「ブリュレカフェ」オープンニング発表会（山里亮太、Niki）\n・JTB、Panasonic、ヤマト運輸三社共同「LUGGAGE-FREE TRAVEL」記者発表会\n・Audi Q5 プレスカンファレンス（すみれ）\n・「KNACK ふたりの英雄と古代兵団」完成披露発表会（ANZEN漫才）\n・エボラブルアジア 「AirTrip」イメージキャラクター就任発表会（オリエンタルラジオ）\n・一般社団法人RCPG設立発表会\n・ライズ脳すいみんDAY プレス向けオープニングトークショー\n・東京備食プレス向け発表会＆試食会\n・シャノアール「氷点下アイスコーヒー」プレス発表会\n・One Tap BUY 日本株取扱開始記者発表会（陣内智則、鈴木福）\n・Appleプレス発表会\n・Microsoft「Surface」プレスレセプション（冲方丁、江川達也、黄瀬和哉）\n・メルセデスベンツ新型スマートcm発表会（相葉雅紀）\n・メルセデスベンツ新型Eクラス発表会\n・AMG東京世田谷オープニングプレス発表会\n・コーセー「INFINITY」新ミューズ発表会（グレーシーゴールド、浅田舞）\n・LINE「グリーンウィークキャンペーン」発表会（ベッキー）\n・東京シティ競馬2017新cm発表会＆イルミネーション点灯式（オリエンタルラジオ）\n・SEIKOISSEYMIYAKEWATCHニューモデル「GT」プレス向けトークショー（奥山清行）\n・アイシティ新cm発表会（桐谷美玲）\n・ゴールデンボンバー緊急ラブ活就任公開記者会見（ゴールデンボンバー）\n・カンロ×ピエールエルメコラボ商品記者発表会（ピエールエルメ）\n・インテル×SHIN9「インテルアカデミーヘルス」プロジェクトプレス発表会\n・「志国高知」幕末維新博開幕記者発表会\n・結婚・婚活メディアカンファレンス\n・日清オイリオグループ記者発表会（哀川翔、森泉）\n・AGF「Blendy」新ブランド発表会（北川景子）\n・エニタイムフィットネスプレス発表会（有森裕子、北澤豪）\n・ブラザー新製品発表会\n・エイボンプレス発表会（庄司智春、山口もえ）\n・「スローオンスイーツフェスティバル」プレス向けPRイベント（勝俣州和、磯山さやか）\n・デアゴスティーニ「JAZZLPRECORDBAR」プレス発表会（DJ沖野修也）\n・森永乳業新製品発表会（和田明日香）\n・アンカージャパン新家電ブランド設立発表会\n・「GATA-BAR」プレス向けオープニング（矢口真里、アフロマンス、佐賀県知事）\n・MILESTOetSAPEURプレス発表会（山本寛斎、高橋愛）\n・「はっきょいKITTE土俵開き」PRイベント2016（振分親方、ロバート）\n・「はっきょいKITTE土俵開き」PRイベント2015（鳴戸親方、筧美和子）\n・KITTEホワイトKITTEクリスマスツリーライトアップセレモニー（吉瀬美智子）\n・「藤子・F・不二雄生誕８０周年記念イベントatKIITE」プレス発表会\n・NTTドコモ母子手帳アプリ発表会（野田聖子議員）\n・スマモバ記者発表会（池田エライザ）\n・バイエル薬品プレス向け新製品PRイベント（乙葉、金子貴俊）\n・サークルKサンクス焼きとり奉納プロモーション（私立恵比寿中学）\n・東京都18才選挙権PRイベント（ぺこ、りゅうちぇる）\n・アイダ設計新cm発表会（小泉孝太郎）\n・トリップアドバイザーTOKYO100キックオフPR発表会（厚切りジェイソン）\n・マダムタッソー「ホログラムダンスシアター」発表会（南明奈）\n・ヤマキ株式会社「割烹白だし」PR発表会（笑福亭鶴瓶、吉澤ひとみ）\n・東レパンパシフィックオープンテニスCLUBCENTRALbyNestle記者発表\n・DoleFanClubバナナメッセージプロジェクト発表会（杉山愛）\n・JTグループ新グローバルブランド戦略発表会\n・富士通ユビキタス発表会\n・LINEFRIENDSアイス「イチゴ練乳」発売記念プレス発表会（藤岡弘、、ダコタローズ）\n・資生堂「アルティミューン」ジャーナリスト向け説明会（ナイツ）\n・資生堂新製品発表会\n・明治ブルガリアヨーグルト新cm発表会（伊藤淳史、加藤あい）\n・サムスンGalaxyNoteワールドツアープレス発表（ユージ、神戸蘭子）\n・ウィルコム記者説明会（佐々木希）\n・ウィルコム新機種発表会（佐々木希、蛭子能収）\n・ニフティWordoftheYear～あなたが選ぶ今年の感字～プレス発表会（優木まおみ、名越康文）\n・ナイーブ新cm発表会（辻希美）\n・あっとほーむカフェ新衣装お披露目プレス発表（丸山敬太）\n・アサヒビール「アサヒダイレクトショット」新cm発表会（山下智久、井上真央）\n・東芝ライテックショールームプレス向け発表会\n・アサヒ飲料Welch'sGrapeGarden新cm発表会（麻生久美子）\n・カゴメトマトジュースプレミアム発売記念プレス発表（谷原章介）\n・善光寺前立本尊御開帳記者発表会\n・au損保「あうて」記者発表（白戸太郎、堂珍敦子、別府史之、坂本美雨）\n・Panasonic「Bistro」新製品発表会（料理研究家寺田真二郎）\n・ノリタケ新ブランド発表会（料理研究家是友麻希）\n・EIZOFORISTV記者発表会\n・メルシャン「母の日に贈るワイン」記者発表（武田双雲、武田双葉親子）\n・リクルート「エービーロードweb」記者発表（山口もえ）\n・白鶴まる新cmキャラクター記者発表会（ともさかりえ）\n・8×4榮倉奈々プロデュース観覧車プレス発表会（榮倉奈々）\n・SONY新製品発表会\n・日本郵便「年賀状贈ろうイベント」始状式（ライセンス）\n・日本赤十字社「赤十字特命大使」任命式（藤原紀香）\n・ポルシェ×木戸愛プロドライビングアスリート契約発表会（木戸愛）\n・本間ゴルフ新製品発表会＆祝勝会（藤田幸希）\n・国土交通省「超小型モビリティこれからのモビリティ社会を先行体験」発表会\n・次世代AR搭載型アプリ発表会\n・科学技術振興機構記者会見\n・日本エイサー新製品発表会\n・一般社団法人RPA協会設立発表会\n・SANKYO「フィーバーa-nation」PR発表会（鈴木亜美）\n・Daiichi「ひぐらしのなく頃に〜叫〜」新機種発表会（阿部祐二）\n・Daiichi「哲也〜雀聖と呼ばれた男」新機種発表会（原口あきまさ）\n・FIELS新機種発表会\n・DAXEL新機種発表会　　　　　　　　他多数\n【見出し】【イベント】\n・”ニューノーマル”阿波おどりの祭典リポーター\n・東京2020ライブサイト（為末大、伊藤華英、萩原智子、中村真衣、他）\n・オリンピックフェスティバルオリンピアントークショーステージ\n・三井不動産スポーツアカデミーfor2020クライミングアカデミー（野口啓代、野中生萌、杉本怜）\n・東京都オリンピック招致イベント\n・広島東洋カープ丸佳浩選手特別表彰＆トークショー\n・アジアジュニアスポーツ交流大会パラ卓球アカデミー（茶田ゆきみ）\n・マニュライフ生命わくわくチャリティーランハーフマラソン＆駅伝大会メインステージ\n・（猫ひろし、土田和歌子、副島正純）\n・味の素スタジアム6時間耐久マラソンメインステージ（荻原次晴、立石諒）\n・東京大マラソン祭りコーナーステージ（田中理恵）\n・コニカミノルタランプロ部ランニングクリニック（迎忠一コーチ）\n・ダヴ夢スクール杉山愛さん夢の授業（杉山愛）\n・谷川真里ハーフマラソンNIKE＋ブース（谷川真理）\n・マラソンExpo/プーマブース（猫ひろし）\n・ミズノTRYWAVERIDER新製品発売イベント\n・ReebokZIGTECHチャリティーイベント（アーネストホースト）\n・阪神タイガース新春トークショー（掛布雅之、新井良太）\n・千葉ロッテマリーンズOB里崎智也さんトークショー（里崎智也）\n・TourFitnessCarプロアマゴルフ総合司会（丸山茂樹、深堀圭一郎）\n・JackBunnyJuniorGolfTourMYFIRSTTEE総合司会（ココリコ）\n・NIKEGOLF新製品発表イベント（金田久美子、鶴見功樹）\n・キャロウェイゴルフ×Reginafillyパーティー（上田桃子）\n・鈴鹿サーキット50周年アニバーサリーイベント（星野一義、中嶋悟）\n・F1TEAMTOYOTA観戦イベント＠KDDIデザイニングスタジオ\n・JEEPスタイリッシュライフトーク（岸田一郎、細川茂樹）\n・Start！Somethingfor～雪の降る地球のために～荻原健司さんトークショー\n・キッコーマンカップ\n・みはま病院運動会\n・日清オイリオ「超人シェフ×超人アスリート 夢のスーパー給食」トークショー（山縣亮太選手、右代啓祐選手、新井涼平選手、長谷川大悟選手、舘野雄二シェフ）\n・ポルシェセンター横浜青葉クラシックカーウィーク スペシャルトークショー\n・クールチョイスPRイベント（気象予報士関口奈美、他）\n・ハーストビューティーフェスティバル(武田修宏、中村歌昇、坂東新悟、尾上右近、小田切ヒロ、植松晃士)\n・CEATEC JAPAN/パナソニックブースメインステージトークセッション\n・寝具メーカーPRトークショー（岡田圭右、西川史子）\n・宝島社&ROSY メイクアップ＆トークショー（ヘアメイクアップアーティスト長井かおり、編集長）\n・LIXILリフォームフェア（平野レミ）\n・料理愛好家平野レミトーク＆クッキングショー\n・日高良実シェフクッキングショー\n・オレペ大感謝まつり（料理研究家小田真規子、市瀬悦子）\n・Panasonic「スマート家電ウィーク」クッキングショー（料理研究家小林まさみ、フードスタイリストマロン、ショコラティエ斉藤美穂）\n・恵比寿文化祭ステージ「エビスビール飲み方講座」\n・イオン×クックパッド×ハウス食品「ご当地カレーNo.1決定戦」（武井咲）\n・kiss×河北裕介メイクアップショー\n・オレペ大感謝まつりKOSEメイクショー\n・資生堂アルティミューントークショー＆メイクアップショーin阪急うめだ本店（永富千晴）\n・Domani×資生堂アルティミューンラウンジオープニングパーティー（絵美里、友利新、イヴルルド遥華）\n・東京ランウェイ資生堂モデルトークショー（蛯原友里、オードリー亜矢香、岸本セシル）\n・ネイチャーラボ「ボタニカルパーク開園記念」オープニングトークショー（クリス・ウェブ佳子）\n・LUMINE有楽町BRANDNEWトークショー（SHIHO、スタイリスト山崎ジュン）\n・ADEAM×25ansトークショー（ADEAMデザイナー前田華子、25ans編集長十河ひろ美、松島花）\n・WWDFASHIONPHOTO@LLPSTUDIO（アレクサンダー、浦浜アリサ、クリス・ウェブ佳子ほか）\n・ELLEシネマ大賞授賞式\n・阪急メンズ東京オータムナイトスペシャルトークショー（田辺誠一）\n・阪急メンズ東京×「Safari」スタイリングショー（スタイリストKim-Changさん、Safari編集長）\n・阪急メンズ東京×「Safari」スタイリングショー＆ゲストトークショー（押切もえ）\n・環境省スーパークールビズキックオフイベントファッションショー\n・総務省ローカルライフフェア（佐藤藍子）\n・TOKYOSOCIALFES（北澤豪、谷真海）\n・東北と美味しくつながろう！やっぱ銀座だべ「三陸・銀座つながりスクエア」開設記念イベント（阿川佐和子、菅原茂気仙沼市長、戸羽太陸前高田市長）\n・日本赤十字「クロストークライブinおもはらの森」（山本尚貴）\n・Googleフォト究極的コマ撮りイベントFischer's-フィッシャーズトークショー（YouTuberフィッシャーズ）\n・ITPROEXPOPanasonicブーススペシャルトークショー（比嘉愛美）\n・サムスンGALAXYS2SPACEBALLONPROJECTパブリックビューイングパーティー（南明奈）\n・輪華ネーションファンミーティング（声優武内駿輔、生田鷹司、八代拓）\n・日本郵便「恋来いDay」ゲストトークショー（椎木里佳、桜井美南、林家ぺー・パー子夫妻）\n・日本郵便「ふみの日イベント」ゲストトークショー（本田望結）\n・日本郵便「乙女の手紙パーティ」inKITTE（鈴木梨央、ロマ・トニオロ）\n・DHCスペシャルトークショー（田中雅美）\n・パパラボinイオンレイクタウン「父の日イベント」トークショー（ダイノジ）\n・東急キッズプログラム親子ダンス教室（KABAちゃん）\n・彩の国くらしプラザまつり（小倉優子、ななめ45°）\n・横浜セントラルフェスティバルY153メインステージ（クリスタル・ケイ）\n・フィッシャーマンズフェスティバルメインステージ\n・三菱地所防災イベントトークステージ\n・新宿ふれあい祭りメインステージ\n・新宿エイサー祭りメインステージ",
    "careerRight": "【見出し】【ラジオ】\n・毎日放送ラジオ「オレたち×××やってまーす」NEXTナビゲーター\n【見出し】【オンライン】※Zoom、Teams、Google Meet、Remo、V-Cube、YouTube Live、Twitter Live、など多数\n・ブロードリーフグループ経営方針発表会&表彰式\n・ワークスグループオンライン社員総会\n・メルセデスベンツオンライン販売店表彰式\n・スーパーサイエンスハイスクールオンライン研究発表会\n・TechKidsグランプリ2020ライブ配信\n・農林水産省食かけるプライズオンライン表彰式\n・東京都あたらしい生活様式なるほど博オープニングトークイベント＆ブースインタビューライブ配信リポーター\n・TOKYO UPGRADE SQUAREオープニングオンラインイベント\n・グローバル知財戦略オンラインフォーラム\n・UP GRADE With TOKYO 東京都プレゼンコンテスト第4回～第11回\n・パナソニックセンター東京ビジネスセミナー\n・製薬協政策セミナーライブ配信\n・未来まちづくりフォーラム(ハイブリッド開催)\n・日本スープ協会オンラインセミナー\n・Hyperlipidemia Academyfor very high risk patients\n・パーキンソン病治療シンポジウムWeb配信\n・森永乳業メディア向けオンラインセミナー\n・腸の奥からの健康を考える研究会オンラインメディアセミナー\n・日清オイリオBtoBセミナー\n・Adobe オンラインセミナー\n・PHC パートナーズバーチャルコンベンション\n・内田洋行ビジネスITオンラインセミナー介護福祉事業者向け第1回～第7回\n・JBpress ライブ配信セミナー\n・アドソル日進オンラインフォーラム\n・カオナビ×NewsPicks オンラインイベント\n・富士通ソフトウェアテクニカルカンファレンス2020オンライン開催\n・半導体製造装置協会オンライン賀詞交換会\n・沖縄マスコミライオン会\n・ニューノーマル阿波踊りの祭典　リモート会場中継レポーター\n・PanasonicオンラインBistro体験教室第1回～第4回\n・Panasonicくらし体感スクエアオンラインツアー\n・アサヒグループ食品　ディアナチュラアンバサダーオンライン座談会\n・ガールガンレディオンライン番組発表会（白石聖、他）\n・エビスビールオンラインPRイベント（優木まおみ）\n・ETVOSオンライン新作発表会（SHIHO）\n・大塚食品ゼロミートネクストアクションオンライン発表会（渡辺満里奈）\n・シュウウエムラTwitterLive配信（小島瑠璃子）\n・コミックシーモア新cm発表会（竹内涼真、中条あやみ）\n・あどびはなびPR発表会（ぺこぱ、ゆきぽよ）\n・ワコールオンライン新作発表＆トークライブ（わたなべ麻衣、前田有紀）\n・ウシオ電機製品発表会\n・エーザイ新製品発表会\n【見出し】【表彰式/レセプション】\n・NTTドコモ代理店様会表彰式＆懇親会\n・NTTドコモ接客ロールプレイングコンテスト関東甲信越大会コンテスト＆表彰式\n・メルセデスベンツ全国販売店表彰（2013年度～現在）\n・メルセデスベンツテックマスターズ国内選抜大会オープニングセレモニー＆表彰式\n・ルミネスト決勝大会コンテスト＆表彰式＆懇親パーティー\n・ドミノピザジャパンマネージャーコンベンションアワード\n・グッドデザイン賞表彰式＆オープニングレセプション\n・フラワーオブザイヤー授賞式＆懇親会\n・フラワードリーム「ジャパンカップ」フラワーデザインコンテスト＆表彰式\n・ユナイテッドアローズ全店店長会＆束矢グランプリ＆表彰式＆懇親パーティー\n・森永乳業表彰式＆懇親会\n・マイナビ全社表彰受賞者読み上げ\n・パナソニック教育財団「子どもたちのこころを育む活動」表彰式\n・アジアジュニアスポーツ交流大会表彰式＆レセプション\n・三菱地所プロパティマネジメント丸の内接客コンテスト＆表彰式\n・Yahoo!エージェンシーカンファレンス表彰式＆懇親パーティー\n・中小企業庁「はばたく中小企業・小規模事業者300社、はばたく商店街30選」授賞式\n・経済産業省IoT推進ラボ第1回先進的IoTプロジェクト選考会議\n・経済産業省IoT推進ラボ第2回先進的IoTプロジェクト選考会議地方版IoT推進ラボ選定証授賞式\n・公益財団法人都市緑化機構表彰式\n・国土交通省いきいき下水道賞表彰式\n・農林水産省若手研究者表彰\n・日本郵便関東支社営業事業優績等表彰式典＆懇親会\n・RICOH首都圏事業本部アワード表彰式＆懇親パーティー\n・ソトコトでんき大賞表彰式\n・FOODEX美食女子グランプリ発表＆表彰式\n・フォーバルサマーコンテスト表彰式\n・ティーガイアプレゼンテーションコンテスト表彰式＆懇親会\n・住友林業販売店表彰式＆懇親会\n・富士電機お取引先表彰＆懇親会\n・47CLUBこんなのあるんだ大賞表彰式\n・JAこどもファームネット表彰式\n・味の素高校生レシピコンテスト表彰式\n・東急電鉄80周年記念絵画コンクール表彰式\n・コラボさいたまさいたま市商工見本市オープニングセレモニー＆表彰式＆レセプション\n・ボストンサイエンティフィックジャパン表彰式\n・ボストンサイエンティフィックジャパン全国特約店会議＆懇親パーティ\n・シーバスリーガルカクテルコンペティション＆表彰パーティー\n・レディーバーマンカクテルコンペティション＆表彰パーティー\n・マジェスティカップ表彰式\n・マジェスティオーナーズコンペスタートアナウンス＆表彰式\n・サンケイスポーツジュニアゴルフ選手権ウェルカムパーティー\n・ジョニーウォーカーブルーラベルコンペ表彰式\n・CanonマーケティングMAカップ表彰式\n・ドイツ商工会議所主催「ジャーマンクリスマスディナー」\n・ドイツ商工会議所主催「ジャーマンアスパラガスディナー」\n・MARKIS静岡営業方針説明会＆レセプションパーティー\n・インテージ50周年記念式典懇親パーティ\n・Doleキックオフパーティ\n・凸版印刷新事業部キックオフパーティ\n・フィデリティ投信セールスミーティング懇親パーティ\n・交通エコモビリティ財団懇親パーティ\n・PRIDEフェアウェルパーティ\n【見出し】【式典】\n・東急プラザ銀座オープニングセレモニー\n・富国生命ビル「REIWART」テープカットイベント\n・HUAWEIカスタマーサービスセンターオープニングセレモニー\n・津軽いまべつ駅開業記念五所川原立佞武多点灯セレモニー\n・FunToShareラウンジプレス向けオープニングセレモニー\n・ホテル「レム」六本木オープニングセレモニー\n・文化庁メディア芸術祭20周年企画展開会式＆オープニングレセプション\n・グッドデザイン賞オープニングレセプション\n・超小型モビリティ江東区実証実験出発式\n・高効率天然ガストラック出発式\n・ITS世界会議国土交通省展示ゾーンオープニングセレモニー\n・東芝「水素エネルギー研究開発センター」開所式\n・東芝「自立型水素エネルギー供給システムH2One」実証試験開始セレモニー\n・ジュニアスポーツアジア交流大会開会式\n・フラワードリーム2017東京開会式\n・モノづくり企業ビジネスマッチングフェアオープニングセレモニー\n・元町「安全安心パレード」オープニングセレモニー\n・国際福祉機器展HCRオープニングセレモニー\n・農林水産省「アグリビジネス創出フェア」オープニングセレモニー\n・環境省「水の日」オープニングセレモニー\n・東急でんき電力自由化記念オープニングセレモニー\n・JA全農バーベキューフェスティバルオープニングセレモニー\n・秋葉原「歩行者天国」再開セレモニー\n・アートリンクin横浜赤レンガ倉庫オープニングセレモニー＆点灯式\n・K-SWISS旗艦店オープニングセレモニー\n・イオンモール木更津グランドオープンテープカットセレモニー\n・イオンフランスフェアオープニングセレモニー\n・イオンカリフォルニアフェアオープニングセレモニー\n・NTT東日本Bフレッツ大島開通記念式典\n・JA畜産フェア東日本大震災追悼セレモニー\n【見出し】【シンポジウム/セミナー】\n・セブン銀行株主総会\n・国民新党「年金問題緊急討論会」\n・ワークスアプリケーションズCOMPANYFORUM牧野CEO×渡辺美樹さん対談\n・国際知的財産活用フォーラム\n・自動車の最先端安全技術に関する国際交流会\n・総務省「次世代の情報セキュリティの在り方と今後の方策」セミナー\n・消防庁住宅防火防災推進シンポジウム\n・経済産業省農商工連携シンポジウム\n・経済産業省資源エネルギー庁放射性廃棄物地層処分フォーラム\n・観光庁日韓観光交流拡大シンポジウム＆晩餐会＆午餐会\n・観光庁ユニバーサルツーリズムシンポジウム\n・国土交通省「国土技術政策総合研究所」講演会\n・林野庁補助事業「CLTを活用した建築物の実証事業」成果報告会\n・総務省「教育の情報化」関連事業に係る成果発表会\n・環境省「IPCC地球温暖化防止コミュニケーター」養成セミナー\n・環境省「エコチューニングビジネスモデル確立事業」成果発表会\n・かわさき知的財産シンポジウム\n・InnovationField2016\n・朝日環境フォーラム\n・立正大学創立140周年記念シンポジウム\n・東京歯科医師会歯のシンポジウム\n・三菱化学メディエンス感染症フォーラム\n・杏林製薬新薬発売記念講演会\n・バイエル製薬講演会（優木まおみ）\n・ベーリンガーインゲルハイムパーキンソン病市民セミナー\n・ベーリンガーインゲルハイム新薬説明会\n・アッビィ治験報告会\n・AppleAcademyX\n・AppleiTunesサマーカンファレンス\n・AutodeskAutodeskUniversityJAPAN\n・AdobeDigitalPublishingSuiteセミナー\n・ANSYSCnvergence&ANSYSElectronicsSimulationEXPO\n・AkamaiSecurityConference\n・MicrosoftITLeadersxChange特別セッション\n・MicrosoftITLeadersxChangeサミット\n・Microsoftマーケティング向けセミナー\n・MicrosoftOffice365セミナー\n・日本ユニシスBITS\n・日本IBMセミナー\n・RICOHTOPセミナー\n・日本政策投資銀行セミナー\n・フィデリティ投信セールスサミット＆懇親会\n・三菱東京UFJ銀行お客様感謝セミナー新光USリート運用報告会\n・ゆうちょ銀行運用報告会\n・SMBC日興新春セミナー\n・野村證券資産管理フェア\n・IBM金融業界向けセミナー\n・日経金融フェア\n【見出し】【タレントトークショー】※敬称略\n・哀川翔、相葉雅紀、阿木燿子、麻生久美子、アレクサンダー、池田エライザ、磯山さやか、伊藤淳史、井上真央、上原多香子、浦浜アリサ、榮倉奈々、蛯原友里、絵美里、オードリー亜谷香、押切もえ、乙葉、筧美和子、勝俣州和、加藤あい、加藤シゲアキ、金子貴俊、神戸蘭子、岸本セシル、北川景子、吉瀬美智子、木村佳乃、桐谷美玲、倉持明日香、クリス・ウェブ佳子、小泉孝太郎、ゴールデンボンバー、佐々木希、佐藤藍子、佐藤かよ、椎木里佳、柴咲コウ、SHIHO、照英、笑福亭鶴瓶、鈴木亜美、鈴木福、鈴木梨央、SOLIDEMO、高知東生、高橋愛、武井咲、ダコタローズ、谷原章介、辻希美、ともさかりえ、友利新、仁科ひとみ、東尾理子、比嘉愛未、藤岡弘、藤原紀香、ベッキー、ペコ＆りゅうちぇる、ベッキー、細川茂樹、本田望結、マギー、松居一代、松島花、道端アンジェリカ、南明奈、森泉、矢口真里、山下智久、山口もえ、優木まおみ、ユージ、吉澤ひとみ、ロマ・トニオロ\n【見出し】【芸人トークショー】※敬称略\n・アキラ100％、ANZEN漫才、岡田圭右、オリエンタルラジオ、クールポコ、陣内智則、ダチョウ倶楽部、パンサー、山里亮太、渡部建、厚切りジェイソン、あばれる君、石塚英彦、KABAちゃん、オジンオズボーン、クールポコ、ココリコ、ザブングル、庄司智春、ダイノジ、長州小力、トータルテンボス、ナイツ、なかやまきんに君、ななめ45°、波田陽区、林家ぺー・パー子、春一番、響、U字工事、ライセンス、ロバート\n【見出し】【声優トークショー】※敬称略\n・古谷徹、池田秀一、井上喜久子、武内駿輔、生田鷹司、八代拓\n【見出し】【文化人トークショー】※敬称略\n・アフロマンス（パーティークリエーター）\n・イヴルルド遥華（フォーチュンアドバイザー）\n・冲方丁（作家）江川達也（漫画家）蛭子能収（漫画家）沖野修也（DJ）\n・奥山清行（工業デザイナー）亀井静香（国会議員）亀井久興（国会議員）\n・河森正治（アニメ監督）黄瀬和哉（アニメーター、監督）\n・岸田一郎（元LEON編集長）高橋智隆（ロボットクリエーター）\n・武田双雲（書道家）寺田真二郎（料理研究家）名越康文（精神科医）\n・日高良美（シェフ）平野レミ（料理愛好家）丸山敬太（デザイナー）\n・マロン（フードスタイリスト）山本寛斎（デザイナー）\n【見出し】【スポーツトークショー】※敬称略\n・相撲：鳴戸親方（元大関琴欧洲）振分親方（元小結高見盛）\n・野球：掛布雅之、新井良太、里崎智也\n・サッカー：北澤豪、セルジオ越後、中山雅史、福田正博、森島寛晃、永島昭浩\n・陸上：猫ひろし、有森裕子、谷川真理、為末大\n・競泳：伊藤華英、立石諒、田中雅美、中村真衣、萩原智子\n・レスリング：浜口京子、吉田沙保里、アニマル浜口\n・フィギュアスケート：浅田舞、グレイシーゴールド\n・スキー：荻原健二、荻原次晴\n・テニス：杉山愛\n・シンクロナイズドスイミング：武田美保\n・体操：田中理恵\n・レース：中島悟、星野一義、宮城光、山本尚貴\n・ゴルフ：上田桃子、金田久美子、木戸愛、藤田幸希、金子柱憲、藤田寛之、深堀圭一郎、丸山茂樹、水巻善典、宮本勝昌",
    "height": 166,
    "qualifications": "秘書技能検定２級\nNAUIスキューバダイバー\n普通自動車第一種免許",
    "hobbies": "ドライブ、英語カフェ巡り",
    "skills": "バルーンアート、料理"
  },
  {
    "id": 185,
    "name": "大庭 有貴",
    "order": 6,
    "career": "MC/司会、ナレーター、ラジオDJ、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "ラジオDJ",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/大庭有貴03-2.jpg",
    "audio": "uploads/2022/02/大庭有貴.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yukioba_yukiee/?hl=ja",
      "twitter": "https://x.com/mc_yukiee",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/大庭有貴03-2.jpg",
      "uploads/2022/02/大庭有貴10-2.jpg",
      "uploads/2021/09/1486233907-030777_4.jpg",
      "uploads/2022/02/大庭有貴24.jpg"
    ],
    "audios": [
      "uploads/2022/02/大庭有貴.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・こしがやFM「yukiee's picky mode」パーソナリティ（毎週水曜21時～）\n【見出し】【式典/表彰式】\n・Abbot Kick Off 2019\n・太陽生命表書式＆懇親会\n・第一生命表書式＆懇親会\n・全国がん登録統計広告賞サンキューバトンアワード表彰式\n・社会貢献者表彰式典\n・東京都中小企業振興公社中小企業表彰式\n・ソニー生命グランドコンベンションオンオアフ\n・全日本DM大賞贈賞式 3回\n・厚生労働省『卓越した技能者の表彰式』3回\n・森永乳業表彰式 3回\n・アボットバスキュラージャパン(製薬会社)表彰式 2回\n・ドトールアワード 2回\n・グローバルサンクラブ(太陽生命)表彰式\n・ツクイ(介護)表彰式\n・KDDI表彰式\n・@cosmeベストビューティストアワード授賞式（尾野真千子、森星）3回\n・ファミ通アワード授賞式 3回\n・光文社読者が選ぶカラー広告コンクール贈賞式 2回\n・東京アニメアワード\n・ベストエンゲージメント2015表彰式\n・ルミネスト表彰式\n・HONDA表彰式\n・富士ゼロックス表彰式\n・魔法のiらんど表彰式・受賞パーティー\n・minnneハンドメイド大賞\n・日本アカデミー賞授賞式（Lilico）\n・Fashion Award supported by URCLUB(田丸麻紀、田中美保)\n・東京縦貫線上野東京ラインレール締結式\n・サンライズ瀬戸琴平延長運転出発式\n・成田空港京成スカイライナー一億人突破式典\n・京成スカイライナー一億人突破記念式典\n・爽健美茶ナチュラルパーカープレゼントキャンペーン贈呈式\n・資生堂studioマキアージュオープニングイベント\n・東京ホタルひかりのシンフォニーオープニングセレモニー\n・文化人、芸能人の多彩な美術展2012オープニングセレモニー\n・トヨタオートサロンアムラックス東京来場者4000万人感謝セレモニー\n・トヨタクルマニヨンプロジェクト\n・『アフリカの子どもたちへ愛と靴を贈ろう』こども靴贈与式\n・三菱ふそう感謝の集い 2012SATO DRUG STORE CONFERENCE(菊川怜)\n・PEUGEOT208BODY DRIVE EXPERIENCE\n・WINDOWS8前夜祭\n・SONYディーラーコンベンション\n・パナソニックディーラーコンベンション\n・資生堂セールスカンファレンス\n【見出し】【イベント】\n・ピアジェ×NAKED（村松亮太郎）\n・ピアジェ新店舗オープニングイベント\n・ルイヴィトン×ユニセフ（真木よう子）\n・ティファニー2019年クリスマス記者発表会（ローラ）\n・クリスチャンディオール期間限定ポップアップイベント「アディクトシティ」スペシャルトークショー（吉沢亮）\n・アルマーニ（西島秀俊）\n・ブシュロン×VERY（矢野未希子）\n・TASAKIイベント\n・ゲラン ミツコ popupstoreプレス発表会（アンミカ）\n・ポルシェ SCOPES TOKYO\n・映画「夏の夜空と秋の夕日と冬の朝と春の風」舞台挨拶（市原隼人、鈴木伸之、飯豊まりえ、松田るか、平田薫、ハジ→、BENI、齋藤なぎさ、宮世琉弥、向井宗敏監督）\n・映画「キングダム」プロジェクションマッピング投影式（山崎賢人）\n・映画「さらばあぶない刑事」舞台挨拶（舘ひろし、柴田恭兵、監督）\n・映画「緑色音楽」舞台挨拶（村上虹郎、工藤夕貴、監督）\n・映画「かいけつゾロリ」舞台挨拶（山寺宏一、愛河里花子、くまいもとこ、原ゆたか先生、マキタスポーツ、など)\n・映画「疾風ロンド」舞台挨拶（ムロツヨシ、大島優子、阿部寛、大倉忠義）\n・日本アカデミー賞スペシャルトークショー（Lilico）\n・映画「PとJK」トークショー（土屋太鳳、玉城ティナ）\n・映画「王妃の館」舞台挨拶（水谷豊、田中麗奈、吹石一恵、安達祐実、山中崇史）\n・ボーム＆メルシエ×メンズクラブシェルビーコブライベント(戸賀編集長、平山浩行)\n・特別展『台北 故宮博物院』一青窈スペシャルライブ\n・Chloe×AneCan whitechristmasparty(蛯原友里　亀恭子)\n・Meet VERY spring\n・Meet VERY Autumn\n・VERY Fes\n・TOKYO Wedding collection(吉川ひなの)\n・マクラーレン650Sプレスカンファレンス＆ローンチパーティー\n・Mercedes-Benz FashionweekTOKYO\n・YSL ROUGE VOLUPTE SHINE LAUNCH PARTY\n・BANANA REPUBLIC RUNWAY BAR\n・NIKE NTCプレミアムトレーニングwith道端ジェシカ\n・ヴィーナスフォートXmasイルミネーション点灯式×2PM「Ultra Lover」スペシャルライブ\n・LUMINE EST 三代目Jsoul Brothersスペシャルトークショー\n・つるの剛士プレミアムイベント『つるのうた2発売記念』\n・男子禁制！過激すぎるガールズトーク(杉本彩、あびる優、佐藤かよ)\n・ミスユニバース公式栄養コンサルタント　エリカ・アンギャルの世界一の美女になる講座\n・STUDIO CLIP×ABCクッキングスタジオおうちでつくるXmasディナー(浜島直子)\n・BAILA×Loungedressショッピングパーティー(竹下玲奈)\n・2013n,SpringCollection ASAMI KIYOKAWA×nissen(香里奈、清川あさみ、Every Little Thing)\n・学園祭トークショー(松坂桃李、三浦翔平)\n・FIFA CLUB WorldcupJAPAN2012 VAMOS Viewing(前園真聖)\n・全日本少年サッカー大会ゆうちょドリームピッチ中澤佑二サッカースクール\n・TOYOTAプレゼンツ「クラブW杯」中澤佑二スペシャルトークショー\n・BEAUTY STYLE COLLECTION@COSME\n・X-BOXイベント\n・ペコちゃんダンスステージワールドカップサッカー\n・ViVi night\n・ViViサマーカーニバル\n・SWEETトークイベント\n・SpringCollection ASAMI KIYOKAWA ×nissen\n・東京ランウェイ資生堂BEAUTY STYLE COLLECTION@COSME資生堂\n・アシックス×資生堂シャイニングベースビューティートークショー(アンミカ)\n・神戸コレクション 春/夏\n・24プレミアムナイト\n・献血イベント\n・スズキラパンイベント\n・千葉マツダ60周年記念式典旅行\n・ブリヂストンセーフティ＆エコステーション\n・サークルKサンクス槇原敬之スペシャルトークショー\n・カプコン逆転裁判10周年記念法廷　超訳百人一首『うた恋い』先行上映イベント\n・ストリートファイター25周年公式全国大会格闘秋祭り\n・ガンダムプレミアムドッグファイト(古谷徹、宮野守)\n・アディダス円陣プロジェクトサッカー日本代表円陣フェスティバル\n・マンチェスターユナイテッドチャンピオントロフィーツアー2014(アンディ・コール)\n・ボルシアドルトムントアジアツアー七夕イベント(ラース・リッケン、マルセル・シュメルツアー、ヘンリク・ムヒタリアン)",
    "careerRight": "【見出し】【記者発表会】\n・ティファニー2019年クリスマス記者発表会（ローラ）\n・ダイハツ新型コンパクトSUV「ROCKY」発売記念イベント（窪田正孝）\n・蓮田SA「パサール蓮田」完成記念式典オープニングイベント（もえあず、新井恵理那）\n・クリスチャンディオール期間限定ポップアップイベント『アディクト シティ』スペシャルトークショー（吉沢亮）\n・ワコール「Date.」新商品＆新cm発表会（平野ノラ）\n・コミックシーモア新cm発表会（高橋一生）\n・BRAUNシリーズ9・シリーズ8 新製品PR発表会（鈴木亮平、井上尚弥）\n・LINE年末年始キャンペーン発表会（ベッキー）\n・六本木ヒルズ「けやき坂Galaxyイルミネーション」点灯式（藤原紀香）\n・森永製菓「チョコボール」新cm発表会（遠藤憲一）\n・森永製菓「焼きチョコBAKE」新cm発表会（miwa）\n・「エンジェルハート」2016年春夏コレクション新作発表会（桐谷美玲）\n・DAM CHANNEL新MC就任式（高橋みなみ）\n・31日は「菜の日」制定記念 カラダ決算日イベント（小島よしお、すみれ）\n・三菱自動車新型ekワゴンekカスタム発表会（井川遥、佐藤健）\n・ジョージアヨーロピアン新キャンペーン発表会\n・スカルプD新cm発表イベント(EXILE SHOKICHI)\n・日清麺職人新cm発表会(松岡修造)\n・マイネオ2015年度新事業戦略発表会(有吉弘行、ベッキー)\n・CREAR新cm発表会(宮崎あおい)\n・日本の烏龍茶つむぎ出荷祭(三谷幸喜、橋本マナミ)\n・BSジャパンレクサスプレゼンツPOWER心、動かす力記者発表会（高橋克典）\n・ガンホー記者発表会\n・アサヒ飲料三ツ矢サイダー2016年ブランド戦略発表会（福士蒼汰、芳根京子、高田純次）\n・アサヒフードアンドヘルスケア「ミンティア」記者発表会\n・ロッテ「雪見だいふく」記者発表会（土屋太鳳）\n・ロッテ「キシリトールガム」新cm発表会（天海祐希）\n・ロッテ「Fit’s」新cm発表会\n・ロッテ「ACUO」新cm発表会（松坂桃李）\n・BSスカパー編成発表会(陣内孝則、真木蔵人、森公美子、矢田亜希子、他)\n・BSジャパン ジャパンPOWER心、動かす力記者発表会\n・MEDIAS BLACK LOUNGE　produced by GLAMOROUS(編集長　長谷川潤)\n・NOTTV開局記念セレモニー(AKB48 福田萌ほか)\n・資生堂Studioマキアージュオープニングイベント(武井咲)\n・ペッパーランチダイナーUENO３１５３店オープニングレセプション(林家ぺーパー子)\n・AMOS STYLE by Triump「夢みるブラ」新cm発表会(トリンドル玲奈)\n・プッチンフェスin パルコ「プッチンプリン」40周年記念イベント(きゃりーぱみゅぱみゅ)\n・Hoteis.com「Welcome Rewards」サービス開始１周年記念イベント(安田美沙子)\n・ほんらぶプレスイベント(麒麟 田村裕、小森純、佐藤かよ)\n・Asics BC WALKER 姿勢活サミット(宝塚歌劇団星組、他)\n・Dlifeチャンネル発表会/キックオフレセプション(神田瀧夢、マシューグレイギュブラ―、シェマームーア)\n・レストランカラオケシダックス新cm発表会(INAC神戸、なでしこジャパン)\n・爽健美茶ナチュラルパーカープレゼントキャンペーン贈呈式(武井咲)\n・キーコーヒー株式会社新商品発表会(山田五郎、他)\n・Zoff新製品発表会/くみっきープロデュースカラコンPream発売記念イベント\n・日本マクドナルド「プレミアムローストコーヒー」リニューアルプレス発表\n・パチンコサミー新台発表会\n・ゲームマーレ設立プ・アルファラバル新製品発表会\n・ゆうちょ「ドリームピッチ」プレス発表会\n・ドラゴンネスト新キャラクターハロリ記者発表会\n・シダックススポーツ事業スタート発表記者会見\n・ゼクシイ20周年Anniversary新cm発表会\n・フロムエーナビ新cm発表会\n・カプコン「逆転裁判5」完成発表会/舞台「逆転裁判～逆転のスポットライト」記者会\n・カプコン「逆転裁判」10周年 特別法廷ドラゴンネスト新キャラクターハロリ記者発表会\n・ニコニコ生放送「サモンナイトTV2.22真実の扉、いざ召喚」\n【見出し】【トークショー】※敬称略\n・渡辺翔太、大倉忠義、二宮和也、山田涼介、中丸雄一、菊池風磨、中島健人、堂本光一、櫻井翔、TOKIO、草彅剛、稲垣吾郎、香取慎吾、天海祐希、松坂桃李、佐藤健、佐々木希、井川遥、高橋克典、武井咲、きゃりーぱみゅぱみゅ、吉田秀彦、田中理恵、村田諒太、有村架純、杉本彩、あびる優、佐藤かよ、桐谷美玲、有吉弘行、ベッキー、藤原紀香、遠藤憲一、miwa、土屋太鳳、三谷幸喜、橋本マナミ、福士蒼汰、芳根京子、高田純次、陣内孝則、真木蔵人、森公美子、矢田亜希子、安田美沙子、尾野真千子、森星、田丸麻紀、田中美保、アンミカ、前園真聖、三浦翔平、中澤佑二、福西崇史、香里奈、トリンドル玲奈、Every little thing、LiLico、三代目JsoulBrothers、槇原敬之、2PM、菊川怜、すみれ、優木まおみ、森理世、浅尾美和、高橋みなみ、テリー伊藤、渡辺満里奈、川島なおみ、鎧塚シェフ、錦野旦、近藤正彦、永井大、細川ふみえ、伊藤由奈、宍戸開、クリスティーナ、桜井裕美、ヨンア、有村実樹、青山レイラ、五月みどり、JJモデル、ViViモデル、永井大、清春、森三中、中澤佑二、道重さゆみ、岡本夏生、響、他多数\n【見出し】【セミナー】\n・マイクロソフトセミナーGO AZURE\n・富士通フォーラム\n・医療関係セミナー\n【見出し】【展示会】\n・東京モーターショー/三菱自動車、スバル\n・東京ゲームショウ/カプコン、ガンホー\n・東京オートサロン/グッドイヤー、シボレー\n・CEATEC JAPAN/パナソニック、KDDI、ソニー\n・FOODEX JAPAN\n・セキュリティショー\n・ドラッグストアショー/資生堂\n・フォトイメージングエキスポ/キヤノン\n・FABEX\n・情報セキュリティ\n・アミューズメントマシンショー\n・ワイヤレス\n・web2.0 EXPO Tokyo\n・東京マラソンエキスポ\n・エコプロダクツ/パナソニック、キャノン、経産省\n【見出し】【WEB】\n・SCHOO生放送『ドS兼子の人間アップグレード』アシスタント　　他多数",
    "height": 161,
    "qualifications": "コスメコンシェルジュ\nTCカラーセラピスト\n普通自動車第一種免許",
    "hobbies": "クラシックバレエ、サッカー観戦、スポーツ観戦、ヨガ、アロマテラピー、ランニング、映画鑑賞",
    "skills": "子守り"
  },
  {
    "id": 1067,
    "name": "新島 麻生",
    "order": 7,
    "career": "MC/司会、アナウンサー、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2023/10/瀬戸あさみ01-2.jpg",
    "audio": "uploads/2023/10/せ_瀬戸あさみ_MC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/asamin_93/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2023/10/瀬戸あさみ01-2.jpg",
      "uploads/2023/10/瀬戸あさみ10-2.jpg",
      "uploads/2023/10/瀬戸あさみ23.jpg"
    ],
    "audios": [
      "uploads/2023/10/せ_瀬戸あさみ_MC.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・NHK熊本放送局アナウンサー\n・NHK甲府放送局アナウンサー\n・NHKスポーツキャスター（Jリーグ、Bリーグ、高校野球、競馬、大相撲、オリパラ、アマチュアスポーツの取材やリポート）\n・NHKニュースキャスター\n・NHK「おはよう日本(地方局版)」ニュースキャスター\n・NHK報道リポーター\n・NHK夕方ニュースの現地中継\n・KBS京都ニュースキャスター\n・J:COM「LIVEニュース」月水金リポーター\n・サンテレビ「日本財団 海と日本PROJECTinひょうご」海LIVEリポーター\n・テレビ大阪「日経スペシャル もしものマネー道もしマネ」JCBインフォマーシャル\n・DAZN Jリーグ取材\n・JリーグYBCルヴァン・カップ関西4クラブ取材\n【見出し】【ラジオ】\n・毎日放送ラジオ「えぇかげんにせえ」リポーター\n【見出し】【cm/VP】\n・日立ソリューションズ\n・KDDI\n・オンライン家庭教師メガスタ\n・愛子天空の湯 そよぎの杜\n・日経スペシャルもしものマネー道もしマネ　JCBインフォマーシャル\n・VMware Explore 2023/ブース紹介動画リポーター\n・docomoゴルフレッスン動画\n・笹川平和財団YouTubeリポーター\n・SPFnews「海のSDGs最前線！ブルーエコノミーを学ぶ」リポーター\n【見出し】【MA】\n・村田製作所製品紹介VTRナレーション\n・大正製薬「alli(アライ)」WEB動画ナレーション\n【見出し】【記者発表会】\n・商船三井クルーズ×JTB 連携協定締結及び第一弾商品発表会\n・アサヒビール株式会社ノンアルコール新製品発表会\n【見出し】【式典】\n・2023年度グッドデザイン・ニューホープ賞 最終審査会\n・文化庁京都移転記念事業\n・株式会社プレナス プレナス大学開校式",
    "careerRight": "【見出し】【イベント】\n・大阪万博 メイン会場 海の日イベント\n・大阪万博 海のパビリオン\n・ツーリズムEXPO関西/特別コーナーステージ\n・内閣官房オリンピック・パラリンピックレガシー推進室主催「大会を契機とした取り組みとレガシー～TOKYO2020～」トークショー（車いすマラソン金メダル花岡伸延、ひょっこりはん）\n・タニウム合同会社イベント（佐久間宣行）\n・ダンロップフェニックストーナメント前夜祭（英語MC）\n・株式会社スウェージロック・ジャパン50周年記念オンラインイベント\n・株式会社ケミカル工事50周年イベント\n・株式会社ビーロット10周年イベント\n・MiroJapan合同会社ユーザー向けイベント\n・株式会社NEWSTAR合同イベント\n・Jリーグアウォード\n・セレッソ大阪パブリックビューイング\n・阪神競馬場プレゼンター\n・市会議員選挙ウグイス嬢\n・その他、インナーイベント多数\n【見出し】【セミナー】\n・ジョーシス・セミナーキャラバン2023\n・経団連主催大企業経営層・人事担当者セミナー\n【見出し】【トークショー】\n・西野七瀬、松下奈緒、佐久間宣之ん、柴田理恵、安田大サーカス団長、武井壮、ひょっこりはん、他多数\n【見出し】【モデル】\n・ヤーマン\n・ニトリ\n・セキスイハイム\n・ヘアサロンFURUSHO  ヘアショーモデル\n・株式会社さんふらわあ  志布志ツアー紹介モデル\n・株式会社スワングループ  アパレルモデル\n・ジュエリーモデル\n・広告パンフレットモデル\n・サロンモデル\n・エステサロンモデル",
    "height": 161,
    "qualifications": "TOEIC820\nSDGsビジネスエデュケーター\nSDGsビジネス検定\nパーソナルカラー資格\nパーソナル骨格診断資格",
    "hobbies": "スポーツ、お酒、アウトドア、お笑い",
    "skills": "ラクロス（全日本選手権準優勝）、ピアノ（22年）"
  },
  {
    "id": 125,
    "name": "和泉 ちえ",
    "order": 8,
    "career": "MC/司会、ナレーター、声優、宅録、役者、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/07/和泉ちえ08.jpg",
    "audio": "uploads/2022/07/い_和泉ちえ.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/chieri225/",
      "twitter": "https://x.com/chieri225",
      "youtube": "https://www.youtube.com/user/chieri225",
      "facebook": "https://www.facebook.com/chieri225"
    },
    "images": [
      "uploads/2022/07/和泉ちえ08.jpg",
      "uploads/2022/07/和泉ちえ14.jpg",
      "uploads/2022/07/和泉ちえ08-2.jpg",
      "uploads/2022/07/和泉ちえ14-2.jpg"
    ],
    "audios": [
      "uploads/2022/07/い_和泉ちえ.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・花王「ニベアクリーム」TVcm　まもりたい篇　妊婦役\n・扇屋商事「パラディソ」TVcm　一生懸命篇　美容師役\n・駅前コンタクトTVcm　メイン役\n・雪国まいたけ「雪国もやし」TVcm\n・アスカコーポレーションTVインフォマーシャル\n・テレビ埼玉「わが街川越」リポーター\n・TBS系「情報7days ニュースキャスター」Mr.マリックアシスタント\n・TBS系「はなまるマーケット」モデル\n・TBS系「ひみつの嵐ちゃん！」コメント映像\n・TBS系ドラマ「女タクシードライバーの事件日誌」リポーター役\n・CX系ドラマ「任侠ヘルパースペシャル」劇中ポスターモデル\n・CX系ドラマ「イノセントラブ」第1話\n・ANB系「全力坂」全力走者\n・ANB系「タモリ倶楽部」空耳アワー　再現\n・ANB系「テレメンタリー」オープニング映像モデル\n・NHKドラマ「君たちに明日はない」第2話　歌手役\n・BS日テレ「コロッケ 千夜一夜」\n・TOKYO MX TV「mero.jp　ミュージックチャンネル」\n・J-COM「つながるセブン」つながるお天気リポーター\n・MBS系「坂東英二の欲バリ市場」モデル\n・ジュピターショップチャンネルモデル\n【見出し】【ラジオ】\n・ラジオ日本(他AM数局)「めざめの一歩！」レギュラーアナウンサー（2013年10月～2015年6月）\n・ラジオ大阪「大槻彰の健康がいっぱい」番組内cmナレーション\n・Shibuya FM「smart tokyo drive cafe」レギュラーリポーター\n【見出し】【VP】\n・アトラシアン株式会社 企業紹介VPナビゲーター\n・KENWOOD「新彩速ナビ TYPE L」VPリポーター\n・東芝「仮想試着サービスアプリCoordinate Plus」③オシャレ、頑張っちゃおう！子育てママ編　ママ役\n・エーザイ「チョコラBBプラス」肌あれ、ニキビ、口内炎に効く理由篇\n・SONY「MY SONY CLUB～驚愕！ここまで変わる写真の出来栄え！！」Web\n・DMM mobile「格安スマホを使って節約！－ステーキ篇SP」Webcmナビゲーター役\n・エーザイ「逆食NAVI」コンビニ店員役\n・ヤマハ発動機「Sea style Master（会員制レンタルクルーザー）」 Webモデル\n・価格.com 「Nikon COOLPIX P310 徹底解剖」Webモデル\n・イミュ「dejavu 塗るつけまつげ webキャンペーン」Webモデル\n・ウェアハウスWebモデル\n・ヒトコミュニケーションズWebモデル\n・千寿製薬「目薬のさし方」VPモデル\n・安田屋 Webモデル\n【見出し】【MA】\n・LOVE（LDH所属）シングル「Someday Again～また会う日まで」TVcmナレーション\n・みんパピ！みんなで知ろうHPVプロジェクト（みんちゃん、パピちゃん役）\n・日立市「子育ては、日立市で」VPナレーション\n・シスコジャパン「1分半で分かるスマートアカウント」VPナレーション\n・富士見高原リゾート「2018花の里オープン編」ナレーション\n・ペッツリビン池袋店「ねこぶくろ」街頭ビジョンcmナレーション\n・三菱ふそうトラック映像DVDナレーション\n・八芳園「70周年記念式典」映像ナレーション\n・Sysmex展示会映像ナレーション\n・大阪シーリング印刷展示会映像ナレーション\n・ペッツリビン池袋店「ねこぶくろ」街頭ビジョンcmナレーション\n・サンポップ町屋「シーズンキャンペーン告知」館内放送ナレーション\n・Audi「A1 クラスを超えた装備と機能」Web用VPナレーション\n・プロミス「体験！はじめてのキャッシング」Web用VPナレーション\n【見出し】【オンライン】\n・ユニットコム「iiyama PC R-Class 新モデル発売」オンライン発表会（えなこ、伊織もえ、他）\n・行政書士の学校 出版記念パーティー\n・エージェント2021キックオフミーティングオンライン\n・ベネッセ「こどもちゃれんじオンライン体験会」インスタライブ（インスタグラマー kuro_risa &子供）\n・G空間EXPO2021\n・デルテクノロジーズ「エグゼクティブフォーラム」オンライン（Zoom）\n・Google「新端末オンラインkick off Training」Zoomグループミーティング\n・西川「Air School第一回」ライブ配信（野球選手 田中将大、女優 中村アン）\n・ニコニコ生放送公式番組「山田太郎と考える表現規制問題」（7回放送）\n・士業向けオンラインセミナー\n・その他、ネット番組やwebセミナーMC経験多数（30回以上）\n【見出し】【記者発表会】※（）内はトークショーゲスト\n・500日前 東京2020パラリンピックパーク＠豊洲（中尾明慶、仲里依紗、ウィルチェアーラグビー池崎大輔選手、パラトライアスロン木村潤平選手、パラバドミントン里見紗理奈選手）\n・クラシエ「MIKOSHI CHALLENGE by mentos PRイベント」（よゐこ濱口優、大原優乃）\n・gumi「ファントム オブ キル」新cm発表会（大島優子、今泉監督）\n・バンダイナムコ「VR ZONE SHINJUKU」オープニングセレモニー（ダレノガレ明美、ウーマン村本）\n・ベストブライダル「フォトプラ」記者発表会（ぺこ、りゅうちぇる）\n・東京都パラリンピック大会・競技体験プログラム『NO LIMITS CHALLENGE』（松岡修造、元新体操選手 田中琴乃、車いすバスケ選手 網元麻里、元車いすバスケ選手 根木慎志、車いす陸上選手 鈴木朋樹　他）\n・横浜DeNAベイスターズ 5周年企画第一弾発表会（神奈川県知事 黒岩祐治、選手 三浦大輔、後藤武敏、山崎康晃）\n・横浜DeNAベイスターズ 5周年企画第二弾 新ビジターユニフォーム発表会（監督 アレックス・ラミレス、選手 山崎康晃）\n・キリン・ディアジオ「SMIRNOFF LAMONADE TERRACE」オープニング記念PRイベント（chay、はんにゃ）\n・サンエー・インターナショナル「DIANE von FURSTENBERG × Harper’s BAZAAR SpecialEvent」（土屋アンナ、ファッションディレクター 菊池直子）\n・片倉工業「コクーンシティ」開業・新cm発表会（広瀬すず）\n・片倉工業「コクーンシティコクーン2」グランドオープンテープカットセレモニー\n・サンリオ「マイメロディ 思いやりお花屋さん」オープン記念式典（広瀬アリス）\n・インターグロー「リアルバイクシミュレーター『RIDE』メディアブリーフィング」（元モトGPライダー 中野真矢）\n・明治「とろ～り恋するカマンベールタイム ココットカマンお披露目式」記者発表会（眞鍋かをり）\n・タイヨーエレック「パチスロ仮面ライダー UNLMITED」プレス発表会（藤岡弘、、神戸蘭子）\n・藤商事「CR ライディーン」プレス発表会\n・西陣「CR 交響詩篇エウレカセブン spec2」プレス発表会（声優 藤原啓治、三瓶由布子、名塚佳織、小清水亜美）\n・カプコン「DmC Devil May Cry」完成発表会（スピードワゴン）\n・フロンティアワークス「蒼空のフロンティア」記者発表会（声優 落合祐里香、歌手 mao）\n・JINS「TSUBASA×JINS」発売記念イベント（益若つばさ）\n・タカラトミー「ゴロゴロニャーゴ」発売記念イベント（まえだまえだ、オジンオズボーン）\n・WILLER ALLIANCE「体験型アトラクションバス STAR FIGHTER」発表会\n【見出し】【トークショー】※敬称略\n・タレント：広瀬すず、広瀬アリス、中尾明慶、仲里依紗、眞鍋かをり、chay、土屋アンナ、大島優子、AKB48チーム8（服部有菜、左伴彩佳、高橋彩音）、ダレノガレ明美、よゐこ濱口優、大原優乃、デーブ・スペクター、三船美佳、杉浦太陽、さかなクン、でんぱ組.inc\n・芸人：おかずクラブ、はんにゃ、まえだまえだ、オジンオズボーン、スピードワゴン、ウーマン村本\n・アーティスト： May J.、クリス・ハート、安田レイ、Little Gree Monster、佐香智久、Gero、西野カナ、mao、trunk\n・モデル：舟山久美子、益若つばさ、舞川あいく\n・声優：藤原啓治、三瓶由布子、名塚佳織、小清水亜美、落合祐里香\n・F1選手：中嶋一貴\n・元サッカー日本代表選手：北澤豪\n・元プロテニス選手：杉山愛\n・レスリング：アニマル浜口、浜口京子\n・プロレス：小橋建太\n・元読売巨人軍：屋鋪要\n・元五輪代表：苅部俊二、田中雅美、岩田良子\n・東洋大学陸上競技部：長距離監督 酒井俊幸\n・千葉ロッテ：一軍選手数名\n・元MotoGPライダー：中野真矢\n・ファッションディレクター：菊池直子\n【見出し】【表彰式/パーティー/懇親会】\n・Digital Signage Award 2022 表彰式\n・丸紅ネットソリューションズお客様感謝祭\n・ソフトバンクグループ「Pepper App Challenge 」コンテスト＆表彰式（ゲスト審査員：タレント池澤あやか、現代美術家スプツニ子！他）\n・ジョンソンエンドジョンソンメディカルカンパニー主要代理店会、懇親会\n・岡村製作所 首都圏パール会 総会＆講演会＆懇親会\n・東京天幕雨覆商工協同組合60周年記念式典\n・森永乳業「フィラデルフィアクリームチーズレシピコンテスト」最終審査会＆表彰式（ゲスト審査員：フードコーディネーターSHIORI、料理人小早川陽青、菓子研究家　石橋かおり)\n・板橋区「いたばし産業見本市」開会式＆表彰式\n・トヨタ自動車 創立75周年お客様感謝の会\n・gloops上期社員総会＆懇親会\n・GNリサウンドジャパン記念式典＆懇親会\n・フリーダイビング銀メダル獲得報告会＆祝賀会\n・Mr.Brainwash Japan Exhibition Featuring”Hijack”Japan Debut展オープニング記念レセプションパーティー\n・東都製靴工業協同組合 企業ガイダンス フォーラム＆懇親会\n・MDIお客様感謝祭",
    "careerRight": "【見出し】【セミナー】\n・デルテクノロジーズ「エグゼクティブフォーラム」オンライン（Zoom）\n・士業向けオンラインセミナー\n・コベルコ科研秋季セミナー\n・中小機構 越境EC\"まるごと\"フェスティバル\n・IBM Software XCITE Spring\n・キーサイトテクノロジーKeysight Design Forum\n・キーサイトテクノロジーエアロスペース＆ディフェンス・シンポジウム\n・SYNOPSYS USERS MEETING\n・神奈川工科大学・エコーネットコンソーシアム共催ECHONET Lite普及シンポジウム＆懇親会\n・日興アイ・アール個人投資家のためのIRフォーラム\n・日興アイ・アール SMBC日興J-REITフェア\n・トヨタ自動車/日興アイ・アール TOYOTA Investors Day in 丸の内\n・経済産業省 植物工場普及促進フォーラム\n・DELL INNOVATION SHOW CASE\n・日本オラクル Oracle Management Summit\n・ソフトバンククリエイティブセミナー\n・日本ナショナルインスツルメンツ NI Days\n【見出し】【イベント】\n・住商モンブラン総合展示会2022（おかずクラブ、AKB48チーム8服部有菜・左伴彩佳・高橋彩音）\n・G空間EXPO2021\n・スクウェアエニックス「ドラゴンクエスト モンスターバトルスキャナー ロケテスト」オープニングセレモニー（声優 中田譲治、田村睦心、中島ヨシキ、市村龍太郎プロデューサー、マーベラス井上和則プロデューサー）\n・三井不動産、三井不動産ビルマネジメント「はじまりはクリスマス。クリスマス・ギネス世界記録・チャレンジ」(デーブ・スペクター)\n・経済産業省 資源エネルギー庁「グリーンエネルギークリスマスセレモニー」ららぽーと豊洲 点灯式（三船美佳、ソノダバンド)\n・ららぽーと豊洲「SeaSide Live with 花火 May J.ミニライブ」（May J.）\n・ららぽーと豊洲「クリス・ハート スペシャルライブ」(クリス・ハート)\n・ポケモントレッタスペシャルステージ＆ライブ(歌手 安田レイ、歌手 Little Gree Monster、歌手 佐香智久、歌手 Gero)\n・NHKエコパーク（杉浦太陽、さかなクン）\n・日本ロレアル メイベリンイベント「7倍体験 MAGNUM PARTY」（西野カナ、舟山久美子）\n・東京都下水道局「下水道デーイベント 水の再生学校」(さかなクン、料理研究家YOMEちゃん、ミス日本水の天使 臼田美咲）\n・宮城県亘理町「こどもの日 復興祭」（Mr.マリック、マギー司郎）\n・JRA「ウルトラ有馬記念@AKIBA でんぱ組.inc 有馬記念直前予想会」(でんぱ組.inc)\n・フィリップス F1イベント（F1選手 中嶋一貴）\n・パチンコ店トークイベント（プロレス選手 小橋建太）\n・カプコン「MHF感謝祭2012」\n・アークシステムワークス「ぶるれぼ」ブレイブルー大会\n・日産自動車 新車試乗会\n・資源エネルギー庁「再エネオープントーク in イオン」a-nationブース\n・江崎グリコ「ポッキー＆プリッツの日」スペシャルイベント\n・Girls Award/ ディーアップブース（Cancamモデル 舞川あいく）\n・WOWOW「WOW FES！」（元サッカー日本代表選手 北澤豪、元プロテニス選手 杉山愛）\n・日本食肉消費総合センター「チカラになります、牛肉が！国産牛肉まつり キックオフイベント」（アニマル浜口、浜口京子）\n・スポーツシンポジウム in あかばね（パネリスト：元読売巨人軍 屋鋪要、元五輪代表 苅部俊二・田中雅美・岩田良子、東洋大学陸上競技部 長距離監督 酒井俊幸）\n・MEG@WEBイベント（歌手 trunk）\n・スターバックス・ジャパン渋谷109試飲イベント\n・ボーダフォン千葉「千葉ロッテ一日店長イベント」（千葉ロッテの一軍選手数名）\n・お台場冒険王「北斗ミュージアム」Sammyブース\n・東京ランウェイ/マンナンライフ\n・東京ガールズコレクション/カシオBabyG\n・TOKYO FMスペシャルイベント\n・東芝「福山雅治×dynabook ロンドンバスがあなたの街を走る！」イベント\n・キリングループ「キリン 健康プロジェクト キリン プラスアイ」キックオフイベント\n・アーバンドックららぽーと豊洲リニューアル完了記念 ◯×クイズ大会\n・Microsoft「Windows Mobile」イベント\n・大正製薬「リポビタンD」イベント ニッポンの皆さんファイト一発！\n・東京都水道局「水道キャラバン」2013～2010\n・SHARP「docomo SH01-A」渋谷109イベント\n・東芝「au T002」渋谷ランキンランキンイベント\n・森永乳業「ピクニック」サンプリングイベント\n・キャドバリー・ジャパン「Whiteen BEAUTY PROJECT」イベント\n・ユニリーバ・ジャパン「Dove」全国プロモーションイベント\n・KDDI「ひかりOne」プロモーションイベント\n・NTT東日本「フレッツ光」イベント\n・Nikon「D40」発売記念イベント\n・健康を応援します！美・食・快適National/Panasonicフェア\n・COOP「たべるたいせつ」イベント\n・各種ライブイベント\n【見出し】【展示会】\n・InterBEE/さくら映機\n・ジャンプフェスタ/タカラトミー・タカラトミーアーツ（声優 山下大輝）\n・東京ゲームショウ/Amazon、カプコン、アークシステムワークス\n・東京モーターショー/UNT\n・CEATEC JAPAN/KDDI、太陽誘電、パイオニア、タイコエレクトロニクスアンプ\n・エコプロダクツ/東京ガス、資源エネルギー庁、コニカミノルタ、日本郵政、三菱電機\n・Photo Imaging Expo/ノーリツ鋼機、PENTAX\n・JAPANドラッグストアショー/KOWA、トクホン、サンスター、常盤薬品工業\n・ニコニコ超会議3/タカラトミー\n・国際モダンホスピタルショウ/NTTグループ\n・アミューズメントマシンショー/プライズフェアフリュー\n・東京国際アニメフェア/日本工学院\n・アニメコンテンツEXPO/NotTV\n・地方自治推進フェア/NTTグループ\n・資生堂SALES＆CONFERENCE\n・任天堂流通説明会\n・Panasonicディーラーズコンベンション\n・三菱電機新商品内覧会\n・Interrop/河村電機産業\n・環境展/日立建機\n・次世代WHF/ポケモン\n・東京おもちゃショー/タカラトミーアーツ、セガトイズ\n・チーズフェスタ メインステージ総合\n・IT Pro EXPO/microsoft、sky\n・ジャパン建材フェア/東京ガス\n・下水道展/シールド工法技術協会\n・FPD Internatinal/日東電工\n・分析展/セイコーインスツルメンツ\n・エネルギーソリューション＆蓄熱フェア/東京電力\n・IC CARD WORLD/hp\n・HVAC&R/日立アプライアンス\n・情報セキュリティEXPO/寺田倉庫\n・Security Solution/デジタルアーツ\n・セキュリティーショー/プラネックスコミュニケーションズ\n・Brother World JAPAN\n・住まいの耐震博覧会/Panasonic電工\n・特許・情報フェア/日立\n・東京マラソンEXPO/asics、スターツ\n・ヤンマー農機ふれあい展示会\n・板橋区いたばし産業見本市\n・図書館総合展/凸版印刷\n・スタイルハウジングEXPO/トヨタホーム東京\n・エクステリア・エキシビジョン/新日軽\n・ツーリズムEXPO/KNT-CTホールディングス\n・旅行博/サイパン\n・InterPhexJapan、nanotech、粉体工業展/Sysmex\n・コールセンターCRMデモ＆カンファレンス/NTTソルコ\n・InterBee/ボーゲンイメージング\n・データウエアハウス＆CRMEXPO/ウイングアークテクノロジーズ\n・ダイエット＆ビューティーフェア/アスカコーポレーション\n・産業用バーチャルリアリティ展/クリスティデジタルシステムズ\n・FIELDS内覧会\n・CALS-ECメッセ/福井コンピュータ\n・at home「不動産ビジネスフォーラム」　他多数\n【見出し】【雑誌/新聞】\n・角川クロスメディア「Tokyo Walker」「Chiba Walker」モデル\n・玄光社「フォトテクニックデジタル」モデル\n・寺島情報企画「DTMマガジン」誌面・DVD（インタビューとピアノ演奏）\n・A to Z Corporation「PS tokyo(フリーペーパー)」表紙モデル\n【見出し】【その他】\n・Mr.マリック「超魔術ショー」レギュラーアシスタント（2006年～2012年）\n・ミュージカル「赤毛のアン」アンの少女時代友人役・マネキン役（東京国際フォーラム）\n・川崎新田ボクシングジム主催「ホープフルファイト　Vol.5・6」ラウンドガール（後楽園ホール）\n・自主興行・二人芝居「二人のカクテル」（アトリエフォンテーヌにて）\n・ライブ（シンガーソングライターとして都内を中心にライブ活動中）",
    "height": 157,
    "qualifications": "英検準2級\n漢検2級\n普通自動車第一種免許",
    "hobbies": "写真、料理、ギター、DTM、ドライブ、スノーボード、ショッピング",
    "skills": "ピアノ、歌、作詞・作曲、走ること、水泳"
  },
  {
    "id": 297,
    "name": "佐々木 舞",
    "order": 8,
    "career": "MC/司会、アナウンサー、ナレーター、ラジオDJ",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "ラジオDJ"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/佐々木舞05.jpg",
    "audio": "uploads/2022/04/さ_佐々木舞2.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/maitrip0818/?hl=ja",
      "twitter": "https://twitter.com/maisasaki0818",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/佐々木舞05.jpg",
      "uploads/2021/09/佐々木舞12.jpg"
    ],
    "audios": [
      "uploads/2022/04/さ_佐々木舞2.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・九州朝日放送「アサデス。」月曜～金曜朝レギュラー（ロケ、スタジオ、中継）\n・九州朝日放送「オンナTV」毎週水曜朝レギュラー（ロケ、スタジオ、中継）\n・九州朝日放送「しょうぱぶ」深夜バラエティー番組レギュラー\n・九州朝日放送「ドォーモ」深夜バラエティー番組　その他特番多数出演\n・RKB毎日放送「チャギハ」深夜女子力向上バラエティ番組レギュラー\n・RKB毎日放送「DRES」ファッション番組出演\n・RKB毎日放送「ピーチーズのお気に入り」出演\n・RKB毎日放送「幕張スーパーオートサロン特番」メインリポーター\n・テレビ愛知『パパイヤ鈴木九州うまか旅』リポーター\n・CS『ドラマティックプロ野球パ！』ホークス全試合実況生中継リポーター\n・NHK『プレミアムカフェ』旅コメンテーターゲスト出演\n・サガテレビ『ヒーマンの佐賀の名店よかなび！』リポーター\n【見出し】【ラジオ】\n・KBCラジオ「まいまいのオールヒッツナビ」毎週土曜冠番組\n・KBCラジオ「VEROVEROバー！」毎週火曜レギュラー\n・KBCラジオ「あげ天！」毎週土曜レギュラー\n・KBCラジオ「しゃべらナイト始まらない」毎週水曜レギュラー\n・FM fukuoka「Stand up morning！スタモニ」月曜～木曜レギュラー\n【見出し】【VP】\n・コスモスベリーズ家電商品紹介WEB動画\n・西部ガス宣伝用PVメインリポーター\n・インターネット放送 住宅情報\n・健康博WEBリポーター\n・太陽電池展WEBリポーター\n・佐賀県玄海VP＆インフォマーシャル\n【見出し】【式典/セミナー】\n・リヴァリエ完売・祝賀パーティー\n・BOTANIST内覧会レセプションパーティー\n・税理士の職業認知拡大・啓蒙セミナー\n・WACOM Connected Ink 2019\n・アライドテレシス セミナー＆懇親会\n・Brightcove PLAY2017\n・マーケティングテクノロジーフェアセミナー\n・企業セミナー\n・ラグビーアンダー20世界大会場内実況中継＆表彰式\n・九州ラグビー協会祝賀会\n・企業、団体の表彰式、親睦会、同窓会など\n・防衛省式典多数\n・福岡サンパレス 式典多数\n・ホテルニューオータニ イベント多数\n【見出し】【展示会】\n・国際ホテル・レストランショー/ラッキーコーヒーマシン\n・スーパーマーケット・トレードショー/佐賀県\n・SCビジネスフェア/pdc\n・エコプロ/JOGMEC\n・特許情報フェア/日立製作所\n・シーテック/バンダイ\n・Japan IT Week/システムインテグレータ\n・危機管理産業展/主催者\n・東京インターナショナル・ギフト・ショー/栃木商工会議所\n・フジタ技術センター技術展\n・フードシステムソリューション/AIHO\n・ジャパン建材フェア/チヨダウーテ\n・SPORTEC/ミズノ・セノー\n・MEDTEC JAPAN/大場機工\n・コンテンツ東京/ネクステップソリューションズ\n・建築・建材展2018/ボード社\n・スマートグリッドEXPO/三菱電機\n・page/主催者\n・ENEX/関電エネルギーソリューション\n・測定計測展/ミツトヨ\n・東京国際消防防災展/モリタグループ\n・HR EXPO/ビズリーチ\n・IOTM2M展/NEC\n・ET展/ARM\n・ビューティーワールド/ワコウ\n・CP＋/サンディスク\n・CloudDays東京/AWS\n・イーコマースEXPO\n・福岡オートサロン\n・西部ガス展示会\n・TOTO展示会\n・国際物流展",
    "careerRight": "【見出し】【オンライン】\n・明治チョコ主催ザチョコセミナー\n・アルゼンチンパラカヌーZoom交流会（ルーカス選手、土田選手）\n【見出し】【イベント】\n・ジョイフル恵利ふりそでコレクション2021（土屋太鳳）\n・TOKYO 2020 Olympic Torch Relay NTT東日本 仙台スポンサーストップ\n・青葉台エールコンサートプロジェクト2021\n・日体大陸上部箱根駅伝壮行会＠青葉台東急スクエア\n・青葉台東急スクエアスポーツトークショー（元男子バレー金メダリスト森田淳悟）\n・～茨城発、世界へ～理想科学×Antlersファミリーデー2019\n・LOTTE 釜本サッカー教室 with 川崎フロンターレ\n・鹿島アントラーズ選手トークショー＆インタビュー\n・WOMAN EXPO TOKYO\n・NHK技研公開イベント\n・ジャパンインターナショナルボートショーのグッとクルーズ！ミスキャンパスがおくる「マリンチック街道：発表＆体験リポート」\n・三菱地所クラシックコンサート\n・THE TIME RESET AQUA新商品プロモーションイベント\n・日本郵便主催ふみの日イベント（藤本美貴）\n・楽天「R fan!」新cm発表会（広末涼子）\n・UCCミスコナコーヒー来日イベント\n・UCCハワイイベント\n・マルコメジェラートショー\n・やさいの日イベント\n・ポケモンフェス（あばれる君、大谷凜香、ピカチュウ）\n・松本梨香＆林明日香 ポケモン映画公開記念スペシャルライブ（松本梨香、林明日香、ピカチュウ）\n・福助PRイベント\n・サロンパス全国イベント\n・HUAWEI SIMフリースマートフォンプロモーション\n・博多どんたく\n・よみうりランド　TETSUYA記念イベント\n・ワタナベエンターテインメントお笑いライブ＆トークショー多数\n・マイング博多イベント\n・JRAウインズ後楽園イベント\n・パラ駅伝中継リポーター\n・福岡物産展総合司会\n・いすゞ藤沢工場杯ボウリング大会\n・福岡競輪実況中継アシスタント\n・子供ダンス発表会\n・日本舞踊　花柳流公演\n・株式会社リンクイット全グループ会社運動会\n・博多駅新春イベント\n・ゆめタウン新年イベント\n・ゆめタウン各店舗　お笑いライブ\n・ゆめタウン各店舗　子供イベント\n・株式会社アンリミテッドワークプレイス全イベント専属\n・アイランド花どんたくメインステージ\n・ヤマダ家電フェア ヤフオクドームメインステージ\n・太宰府天満宮 天神祭メインステージ\n・ポケモンショー\n・野外ライブイベント\n・ライブハウス　音楽イベント\n・Zepp fukuoka音楽イベント\n・KBC主催エネルギー見学会\n・木の葉モール 各イベント\n・イオングショッピングモール 各イベント\n・結婚式司会\n・九州内のお祭り多数\n・子供イベント司会多数（発表会、コンテストなど）\n・障がい者施設イベント司会多数\n【見出し】【トークショー】※敬称略\n・土屋太鳳、藤本美貴、あばれる君、大谷凜香、松本梨香、林明日香、広末涼子、小倉優子、松居一代、国生さゆり、狩野英孝、楽しんご、福岡市長　他ワタナベエンターテインメントの芸人多数\n・元男子バレー金メダリスト森田淳悟\n・鹿島アントラーズ選手\n・パラカヌールーカス選手、土田選手\n【見出し】【その他】\n・WEBライター（「ヨムーノ」などで多数執筆）\n・バラエティ番組「ラヴィット！」「日曜日の初耳学」「ヒルナンデス！」「ソレダメ！」など、100均ライターとして多数出演\n・雑誌「Goods Press」プチプラライターとして掲載",
    "height": 157,
    "qualifications": "webライター能力検定1級\n普通自動車免許\n剣道3段",
    "hobbies": "海外旅行（訪れた国は60カ国ほど）、読書",
    "skills": "登山、マラソン"
  },
  {
    "id": 372,
    "name": "橘 ゆり",
    "order": 8,
    "career": "MC/司会、ナレーター、講師、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "講師",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/9fd5fe5f24e70742cd7428f8c48af9cf.jpeg",
    "audio": "uploads/2022/02/橘ゆり2016.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yuri.tachibana.mc/?hl=ja",
      "twitter": "https://x.com/yuritachibanamc",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/9fd5fe5f24e70742cd7428f8c48af9cf.jpeg",
      "uploads/2022/02/6de7b2078068c8a8d0047fd6fbd71917.jpg",
      "uploads/2022/02/d17fba888d7ab3d90f83a432ccdeff91.jpg",
      "uploads/2022/02/15cbbadceb7fe46fd357490dc14d78f8.jpg"
    ],
    "audios": [
      "uploads/2022/02/橘ゆり2016.mp3"
    ],
    "careerLeft": "【見出し】【VP/MA】\n・ミシュランガイド東京2022掲載店発表ナビゲーター\n・ミシュランガイド2021掲載店発表　東京、岡山、京都・大阪ナビゲーター\n・小野薬品工業「カイプロリス」VPナビゲーター\n・北斗社「e動画ラーニングパック」紹介動画ナビゲーター\n・フジシール展示会用VP\n・大正製薬 withコロナ医療従事者向け映像\n・NTTライフサイエンス疾患紹介映像\n・ドコモ・システムズ公式YouTubeチャンネル コバラChannelナビゲーター\n・石油連盟「SEKIREN NEWS 2020」\n・アステラス　War Game（MR教育用インナー映像）\n・ゼンリンブースVP リポーター役\n・マンションマニアリポーター\n・高木工務店VPナビゲーター\n・興和創薬デベルザ解説ムービー\n・住宅金融支援機構HP動画\n・アプリダウンロード御礼動画\n【見出し】【MA】\n・株式会社光波VPナレーション（日英）\n・フジシールVPナレーション\n・映画ヒノマルソウル（司会者役アテレコ）\n・タムラ製作所VP出演＆ナレーション\n・トッパン・フォームズVPナレーション\n【見出し】【オンラインMC】\n・Boston Career Forum 2020 Online Final Live（日英）\n・メゾンコーセー雪肌精みやび岡西佑奈さんライブパフォーマンス＆トークショーインスタライブ\n・2021 LINE WORKS DAY Partner Conference\n・2021 the Japanese Society of Medical Oncology Annual Meetig（全編英語 影アナ司会）\n・全国携帯電話販売代理店協会主催　あんしんショップ大賞2020表彰式\n・ビットコインバンク Year End Party\n・17Live ゴールデンフェザー2020\n・コーセーSEKKISEIブランド流通さま発表会（収録）\n・TOTO The Crasso オンライン発表会　YouTubeライブ\n・日本電信電話ユーザ協会　第59回電話対応コンクール全国大会\n・ユニットコム主催「テレワーク環境から見るこれからの働き方セミナー」YouTubeライブ\n・ドコモ・システムズ、ワンビ、splashtop共催「ニューノーマル時代の働き方とエンドポイントの活用セミナー」YouTubeライブ\n・富士ソフト・菱洋エレクトロ・NVIDIA共催「Edge AI Developer Day 2021」(日英)\n・メイテック内定式（ライブ配信）\n・ヴィームオンツアー（収録）\n・サノフィWebセミナー全5回\n【見出し】【バイリンガルMC】\n・東京2020オリンピック聖火リレーセレブレーション\n・You Make Shibuya Countdown 2018-2019、2019-2020 渋谷スクランブル交差点メインステージ\n・ME-BYOサミット神奈川2019国際会議（レセプションパーティーは全編英語）\n・ViiV 10th Anniversary Symposium & Reception\n・日本電機工業会講演会\n・ICOM／THK（英語デモンストレーション）\n・Block Eco グランドオープニングin東京\n・楽天リンクシェアジャパンシンポジウム＆アワード2019\n・東京都主催平成30年度Tokyo Asset Management Forum\n・Keysight SP Executive Summit\n・SMBC NIKKO “Property Conference Tokyo 2018\n・日本ストラタスセミナー\n・DENSO仕入先総会2018\n・KYMCO プレス発表＆試乗会　パーティー司会 (全編英語)\n・BMW GROUP TERRACE DEAN&DELUCA CAFE プレス発表会＆レセプションパーティー\n・2020東京オリンピック 3人制バスケットボール正式種目決定記者発表\n・アメリカ大豆輸出協会セミナー、パーティー\n・SPORTEC 2017/ジョンソンヘルステック(MC兼通訳)\n・StanceNation Japan G Edition 2016\n・メルセデス 自動車の最先端安全技術に関する国際交流会（英語ツアーガイドMC）\n・ランボルギーニ・デイ（カンファレンス、走行式、表彰式、パーティー司会）\n・ウルフ・ブラス スポーツスポンサーシップ発表＆特別試飲イベント\n・ケンブリッジコンサルタンツ　セミナー\n・NEC C&C iExpo2016（テープカット含む）\n【見出し】【式典/パーティーMC】\n・RIWAY JAPAN ガラディナー\n・ミセスジャパン2020東京大会\n・三井不動産統合技術アカデミー竣工祝賀会\n・アウディー新宿New Year Party\n・デルタ電子主催Delta 8K Night\n・NOMOS Glashutte（腕時計）新作発表会\n・The New 911 Timeless Collection（新型Porche911 発表会）影アナ\n・立正大学硬式野球部優勝記念祝賀会\n・ソニーミュージックエンタテインメント新事業キックオフパーティー\n・ビー・エム・エル祝賀パーティー\n・株式会社メンバーズ社員総会、表彰式\n・バンヤンツリーホテルズ＆リゾーツ　レセプション\n・カントー表彰式\n・アース・ペット会社方針･新商品発表会、VIP懇親会\n・（元横浜投手 三浦大輔、女子プロゴルファー茂木宏美トークショー等）\n【見出し】【セミナーMC】\n・Blochchain Global Governance Conference（主催：金融庁・日経新聞）\n・全国石油商業組合連合会主催セミナー\n・Qt World Summit\n・東京美容外科セミナー\n・日経産業新聞フォーラム\n・シーメンスセミナー\n・NTT東日本パートナー向けVPNセミナー\n・新経済サミットNEST TOKYO 2019（新経済連盟主催）\n・海事立国フォーラム\n・子供の貧困対策マッチング・フォーラム（内閣府主催）\n・地域版第4次産業革命推進PJシンポジウム（東京都主催）\n・IBM主催 Think Summit CIO Networking Session\n・JMAグループフォーラム（医療法人 社員総会）\n・DXC Day\n・NTT講演会\n・翔泳社主催ECzine Day 2018\n・国際オーソモレキュラー医学会 第47回 世界大会\n・サノフィWebセミナー 2018/1/23～\n・Arm tech Symposia 2016,2017（英語MCCO）\n・FUJITSU経営者フォーラム2017（セミナー、懇親会）\n・マネーフォワード主催MFクラウドExpo2017\n・マルケト主催The Marketing Nation Summit\n・ジェムアルト LicensingLive! Japan 2017\n・hpラージフォーマットグラフィックサミット2017(影ナレ)\n・Concur Fusion Exchange 2017 Tokyo\n・Zendesk主催Customer Experience Tokyo\n・アンシスジャパンセミナー\n・広島大学BEVI-Jシンポジウム\n・IBM講演会\n・デンソー・エーアイテック・セミナー\n・ケンブリッジコンサルタンツセミナー\n・IoT/M2Mカンファレンス2015\n・Synopsis Users Meeting 2014、2015\n・第17回日本成人先天性心疾患学会総会・学術集会\n・第20回第一三共CTサミット\n・HOME'S 不動産投資セミナー\n・ダストコンソーシアム\n・ミツカンプレゼンテーションフェア2015（シアターアテンド）\n【見出し】【ラジオ】\n・Podcastパーソナリティー\n【見出し】【モデル】\n・松本歯科医院VPモデル\n・IIBC映像モデル\n・ピザハットWEBcmモデル\n・セコニック 製品動画モデル\n・味の素 JINO（基礎化粧品） Webモデル\n・HUAWEI マイナビニュースPR記事モデル\n・JVCスマホアプリ VPモデル\n・花王新製品「ビオレなで落ちジェル」プロモーション“なで落ちレディ”\n・PCデポ広告（スチールと動画）\n・SHINBIYO4月号ヘアモデル\n・首都高じゃらん2017秋号　母親役\n・リフトアップパックダイレクトメール広告モデル\n・治療院マーケティング研究所DVDモデル",
    "careerRight": "【見出し】【イベントMC】\n・カネカ「ベルギーヨーグルト ピュアナチュール」発表会（山田優、3時のヒロイン）\n・Biople Fes Vol.12　発酵セブンプラストークショー（鈴木亜美）\n・ケロッグオールブラン「腸能力アップチャレンジ」記者発表会（安達祐実、ミルクボーイ）\n・17 Live “Winter Rose Party”\n・プラスセブン企業報告会\n・TIAT接客ロールプレイングコンテスト\n・ヤマハマリンクラブ Sea Style 東京ベイクルージング体験会\n・東京2020競技施設等見学ツアー（女子バレーボール 高橋みゆき、吉田昌子、ボルダリング 尾川とも子）\n・17Live“Winter Rose Party”（エミタイガーW司会）\n・トイザらス主催スポーツトイフェス2019助っ人外国人OB選手トークショー（カルロス・ポンセ、デリック・メイ、ホセ・カルロス）\n・くまのがっこうジャッキー全国キャラバン　歌のお姉さん＆絵本読み聞かせ\n・ラグビーW杯成功の集い（ラグビー伊藤剛臣、村上晃一）\n・OMOTESANDO HILLS SPECIAL PARTY with cle de peau BEAUTE 影ナレ\n・渋谷ストリーム開業記念イベント 伊藤園主催月見大茶会\n・第27回横浜国際ちびっこ駅伝＆ロードレース開会式、表彰式、アナウンス\n・Vainglory 5X5（ゲーム）発表会\n・イクスピアリ ホワイトサンタのマジカルグリーティング（イルミネーション点灯式等）\n・三菱総研DCS運動会「DCS Festival」レポーター\n・セキスイ畳MIGUSA PRイベント\n・雪印ビーンスターク新商品発表会\n・アサヒスーパードライセミナー\n・ママキッズフェスタ/イオン防災（キッズ向けかるた大会）\n・ヒューマンアカデミーロボット大会 地方予選大会\n・Enjoy Honda 2017 富士スピードウェイ/Honda Total Care\n・ザよこはまパレード2017　中継地点MC\n・シルバー層向けスマホ普及イベント（清水アキラ）\n・Super! C CHANNEL/ロート製薬 メイクアップショー\n・新造船らべんだあ内覧会（ミス小樽、ゆるキャラ）\n・Dr.Brian Beale アニマルER協賛・プレス発表会と新しい治験紹介（森泉）\n・New Balance原宿フラッグシップストアオープン記念イベント\n・日本\"MATCHA\"サミット\n・UCCコーヒー感謝祭\n・折込広告全国大会\n・蕨市 社会福祉大会\n・越境EC”まるごと”フェスティバル\n・あまころ牡蠣プレス試食会\n・日本ワーキングホリデー協会 Working Holiday Connection メディア試食会\n・ショッピングセンターサプラビンゴ大会\n・朝日新聞カルチャー＆スポーツフェスティバル\n・ヘモグロビンA1c認知向上運動イベント（医者とのトークショーなど）\n・タカラトミーおもちゃ体験イベント\n・acerサマーキャンペーン\n・イオン地域活性化エコシステム体験イベント\n・シチズン時計プロモーション\n・花王新製品プロモーション\n・au冬フェス全国キャラバン\n・Logicool FLOW体験会\n【見出し】【展示会】\n・Okamura Grand Fair 2022\n・セミコンジャパン/日立ハイテク\n・NEW環境展2019～2021/富士車両\n・マイナビ就職Expo2021/SONY\n・スマート工場2020/アライドテレシス\n・EDIX2020/駿台グループ\n・厨房設備機器展2020/東京ガス\n・スーパーマーケットトレードショー/ラックランド\n・営業支援Expo/BOD\n・nano tech 2020/マコー\n・野村IR資産運用フェア2019～2020/ピクテ投信投資顧問\n・WOODコレクション2019/主催者 サブステージ\n・Photonix2019/コヒレントジャパン\n・ET&IoT Technology2019/日新システムズ\n・東京モーターショー2019/KAWASAKI\n・日立イノベーションフォーラム2018～2019\n・HCR2019/マツ六\n・フードシステムソリューション2019/日本調理機\n・マツモト産業 信州ヴェルディングフェスタ\n・下水道展2017、2019/南陽\n・MF-TOKYO2019/マコ―\n・東京おもちゃショー2019/トイザらス\n・Interop2019/アライドテレシス\n・ifia JAPAN 2019/主催者\n・モバイル活用展 春2017～2020/ゼンリンデータコム\n・マテックスフェア/YKK ap\n・おもちゃショー2019/トイザらス\n・SEMICON Japan 2018/SEAJ\n・GLORY PRESENTATIONFAIR 2018\n・NEC C&C iExpo2017、2018（テープカット、セミナー司会）\n・JIMTOF 2018／オークマ\n・地方自治情報化推進フェア2018/アイネス\n・日立イノベーションフォーラム2018（日立プライベートショー）\n・国際福祉機器展 HCR2017、2018/保健福祉広報協会（HCR主催者）\n・TOKYO PACK 2018/日立産機\n・ソニー総合提案会2018秋\n・JSTフェア2017、2018/イノベーションジャパン\n・ジャパン・インターナショナル・シーフードショー2018/ニッスイ\n・IGAS 2018/SCREEN\n・モダンホスピタルショー2018/アストロステージ\n・アイジーフェア2018（IG工業プライベートショー）\n・第28回、第29回 設計・製造ソリューション展/シーメンス\n・FOOMA 2018/日立製作所\n・東京おもちゃショー2018/アガツマ\n・第23回R&R 建築再生展2018/YKK ap\n・Brother World Japan for Business 2018（ブラザープライベートショー）\n・AI・人工知能EXPO/日立製作所\n・ドラッグストアショー 2017、2018/佐藤製薬\n・セキュリティーショー2018/Panasonic（コーナーNA）\n・大塚商会ソリューションフェア 2016、2018\n・第8回 国際スマートグリッドExpo/東芝プラントシステム\n・オートモーティブワールド2018/サンケン電気\n・システムコントロールフェア2017/VEC\n・東京モーターショー2017/今仙電機\n・CEATEC JAPAN 2017/スタンレー電気\n・インバウンドビジネス総合展/JTB\n・JTB、パナソニック、ヤマトホールディングス合同記者発表 (デモステージ ナレーター）\n・IFPEX/ナブテスコ\n・JASIS2017/リガク\n・ジャパン建材フェア/マグイゾベール\n・ケーブル技術ショー2017～2018/関電工\n・モダンホスピタルショー2017/日立\n・フューネラルビジネスフェア2017/アーバンフューネスコーポレーション\n・第28回 設計・製造ソリューション展/シーメンス\n・エクステリアエキシビション2017/三協アルミ\n・人とくるまのテクノロジー展 2017横浜/東レ（東レキャンペーンガール朝香りほ）\n・教育ITソリューションEXPO 2015、2016、2017/東通産業\n・三協アルミ2017発表会（テープカット含む）\n・リテールテック 2017/ヴィンクス\n・PV EXPO 2017/SolarWorld\n・ENEX2017/トッパン・フォームズ\n・クリンスイ2017発表会\n・スマート工場EXPO 2017/アドバンテック\n・T Pro EXPO 2016/IDCフロンティア\n・テクノフロンティア2017/スマック\n・ダイエット＆ビューティーフェア/ドクターズチョイス\n・食品開発展/ドクターズチョイス\n・Embeded Technology2016/ARM\n・モダンホスピタルショー2016/NEC\n・サイン＆ディスプレイショー2016/タキロン\n・PV JAPAN 2016/奥地建産\n・CHIYODA EXPO 2016\n・LED NEXT STAGE/大塚商会\n・ジャパン建材/DAIKEN\n・ナイス住まいの耐震博覧展/DAIKEN\n・システムコントロールフェア/アドバンテック\n・INCHEM TOKYO2015/旭化成グループ\n・ジャパンホームショー/鶴弥\n・PV JAPAN 2015/サンコーテクノ\n・Cloud Days Tokyo 2015/VCE\n・イオントップバリュ展示会\n・タカラトミー商談会（NACO）\n・下水道展2017/南陽（NACO）\n・インターロップ2016/Splunk(MCCO)\n・食品開発展2014/協和発酵バイオ(MCCO)\n【見出し】【その他】\n・ブライダルMC（披露宴、二次会司会）150本以上\n・地方統一選挙ウグイス嬢　　　　他多数",
    "height": 161,
    "qualifications": "TOEIC820点\nワイン検定ブロンズ",
    "hobbies": "軽井沢観光、グルメ、児童文学、投資（暗号資産）、スノーボード",
    "skills": "英会話"
  },
  {
    "id": 171,
    "name": "円城寺 佳子",
    "order": 9,
    "career": "MC/司会、アナウンサー、ナレーター、宅録、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "宅録",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/円城寺佳子27-1.jpg",
    "audio": "uploads/2022/02/円城寺佳子_明るめ軽快.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yoshiko_enjoji/?hl=ja",
      "twitter": "https://x.com/yoshiko_enjoji",
      "youtube": "",
      "facebook": "https://www.facebook.com/yoshikoenjoji"
    },
    "images": [
      "uploads/2022/02/円城寺佳子27-1.jpg",
      "uploads/2022/02/円城寺佳子30-1.jpg",
      "uploads/2022/02/円城寺佳子01.jpg",
      "uploads/2022/02/円城寺佳子07-2.jpg"
    ],
    "audios": [
      "uploads/2022/02/円城寺佳子_明るめ軽快.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・伊藤園「純国産1日分の野菜」インフォマーシャル　リポーター\n・フジテレビ「ドリ×ポカリ イキイキ！ブラスバンドオーディション」cmナレーション\n・テレビ朝日「オリンパス　μ Tough」cmナレーション\n・テレビ朝日「個人向け国債インフォマーシャル」キャスター\n・FMヨコハマ「神奈川キャンピングカーフェア」cmナレーション\n・大内商事TVcm「夢を応援する」編 in J:COM府中\n・フジテレビ「人気芸能人仰天ハプニング100連発」トークショーMC役（仕掛け人）\n・TBS「西村京太郎サスペンス 新・十津川警部シリーズ」アナウンサー役\n・BSフジ「プラチナシート」リポーター\n・テレビ埼玉「ひるたま」/「ごごたま」はやりもんコレこれ？！コーナーリポーター\n・テレビ大阪「ZOOM-UPカンパニー」リポーター\n・J:COMさいたま「Hometown Saitama」キャスター＆リポーター\n・J:COM YY八千代「Hometown YYやちよ」キャスター＆リポーター\n・J:COM千葉「四季食彩」リポーター＆ナレーション\n・JCN東京西エリア「東京西三ツ星ナビ」リポーター＆ナレーション\n・JCN八王子「市民の広場」リポーター\n・YOUテレビ「My You!」リポーター（川崎市電跡、クリスマス特集）\n・ケーブルテレビ品川他「しながわにおいでよ！～すいーと探検隊～」リポーター\n【見出し】【MA/VP】\n・NEWS TV「積水ハウス不動産」リポーター\n・エーザイ「セルベール」「ナボリン」WEB動画　キャスター役\n・3M「コマンドフック」cmナレーション\n・JVCホームモニタリングシステムVPナレーション\n・学校法人角川ドワンゴ学園VPナレーション\n・損保ジャパン日本興亜ひまわり生命VPナレーション\n・サーバーワークス「Amazon WorkSpaces」VPナレーション\n・クイジナートVPナレーション\n・オカムラVPナレーション\n・官公庁 新型インフルエンザに関するVPキャスター役\n・ろうきんVPナビゲーター＆ナレーション\n・中外製薬×大正富山医薬品VPナビゲーター、ナレーション\n・旭化成ファーマVPナビゲーター\n・鹿島メディカルVPリポーター\n・日本精化VPナビゲーター\n・日本調剤webバーチャル面接ナビゲーター\n・ドトールアワードVPリポーター\n・NTTdocomo「スマートフォンあんしん遠隔サポート」web用VPオペレーター役\n・NTTdocomo「海外1Dayパケ」web用VPナレーション\n・Sonyインナー向けVPナレーション\n・大塚商会「ビジネス最前線」web用VPリポーター\n・週刊アスキーVPインタビュアー\n・高圧ガス保安協会VPナビゲーター\n・カシオVPナビゲーター\n・オリンパスVPナビゲーター\n・SMBC日興証券 研修用VP 社員役ナビゲーター\n・明治安田生命VPナビゲーター\n・東京海上日動社員研修用VPナビゲーター\n・日経進学ナビwebナビゲーター（工学院大学）\n・JTB西日本webナビゲーター\n・三菱マテリアルVP\n・日本郵政公社VP\n・カーコンビニ倶楽部VPインタビュアー\n・フタワソニックインフォマーシャルリポーター\n・サニーヘルスインフォマーシャルリポーター\n・サイバーテックweb用VPナビゲーター\n・YKK APショールームVPリポーター\n【見出し】【式典】\n・OIMACHI TRACKSまちびらきセレモニー\n・Umiosオープニングセレモニー（高橋一生）\n・NEWoMan TAKANAWA Xmas Illumination2025 点灯式\n・ニュウマン高輪オープニングセレモニー\n・ゆりかもめ開業30周年感謝の集い\n・インテックス大阪40周年記念レセプション\n・東京2020大会1周年記念事業「TOKYO SPARKLE PAGEANT」オープニングセレモニー（小池百合子都知事）\n・鉄道開業150周年記念式典\n・東京都オリンピック聖火リレー到着式（中村勘九郎、小池百合子都知事）\n・東京2020パラリンピック聖火リレー集火式（Foorin、田口亜紀、小池百合子都知事）\n・東京都パラリンピック聖火リレー到着式（稲垣吾郎、草彅剛、香取慎吾、小池百合子都知事）\n・第27回東京都平和の日記念式典（小池百合子都知事ご出席）\n・首都圏中央連絡自動車道（境古河IC～つくば中央IC間）開通式典\n・ロンドンオリンピック日本代表選手壮行会影ナレ\n・さいたま市誕生10周年記念式典\n・埼玉県立がんセンター新病院起工式\n・さいたま市桜環境センター落成式\n・防犯・暴力排除・交通安全市民大会\n・農林水産物等輸出促進全国協議会総会（安倍総理、各大臣多数ご出席）\n・農林水産省・厚生労働省「農福連携マルシェ」オープニングセレモニー\n・シティチャージ除幕式（舛添都知事ご出席）\n・品川シーズンテラスグランドオープニングセレモニー（舛添都知事ご出席）\n・JAPANTEX開会式（高円宮妃久子殿下ご出席）\n・ニッポン全国物産展オープニングセレモニー\n・墨田区内循環バス新型車両発表会\n・首都圏中央連絡自動車道（稲敷IC～神崎IC）開通式典\n・首都高川崎線（殿町～大師ジャンクション）開通日時発表会\n・東急不動産/マーケットスクエア川崎イーストオープニングセレモニー\n・「とれいゆつばさ」出発セレモニー\n・橘丸就航記念式典\n・「アジアのベストレストラン50」帰国報告会\n【見出し】【表彰式/パーティー】\n・かんぽ生命法人営業部門表彰式典＆懇親会（赤坂泰彦氏とのW司会）\n・科学的人事エグゼクティブフォーラム（小池栄子）\n・DNP AWARD\n・オカムラプリズム会全国大会表彰式＆懇親会\n・内閣府「ふるさと名品オブ・ザ・イヤー」表彰式（梶山大臣、高木菜那選手）\n・第1回 日本サービス大賞表彰式＆懇親会（安倍総理ご出席）\n・内閣府産官学連携功労者表彰式\n・第53回 技能五輪全国大会開会式＆表彰式＆閉会式（3,000人規模）\n・花王賀詞交換会（優香、石原さとみ、田中麗奈、高島礼子、比嘉愛未、高島彩、東ちづる、井川遥、大竹しのぶ、木村佳乃、加藤綾子、吉田羊、飯島直子、松坂慶子）\n・食べログ JAPAN RESTAURANT AWARD（山本耕史、夏菜）\n・CSデザイン賞表彰式\n・KDDI Value Partners Meeting\n・HUAWEI Christmas Award Party（高橋真麻、安田美沙子）\n・Porsche Golf Cup JAPAN 表彰式\n・ウィズガス全国親子クッキングコンテスト\n・サンペレグリノ ヤングシェフ 日本代表選考会\n・楽天リンクシェアシンポジウム＆アワード\n・白十字グループ創業記念式典（福澤朗氏とのW司会）\n・リクルートジョブズ「タウンワーク」CampusLife＋1コンテスト（菊川怜）\n・リクルートジョブズKickoff Meeting in YOKOHAMA（ジョン・カビラ氏とのW司会）\n・NTTdocomo代理店表彰式＆パーティー（堀北真希）\n・NTT東日本認定式＆懇親会\n・メルセデス・ベンツ販売店表彰式\n・フィールズ全営業社員総会/フィールズアワード\n・AIR CANADA Summer Night\n・日本体育大学相撲部祝勝会\n・富士通拡販会議（5,000人規模）\n・リリーオンコロジーオンキャンバス表彰式\n・東京三菱UFJ銀行「Rise Up　Festa」\n・富士薬品ドラッグストアグループ接客ロールプレイングコンテスト\n・DAIHATSUベストピット店旅行ウェルカムパーティー＠台湾（無双楽団）\n・Sony Life Partners Convention司会、影ナレ\n・日本郵便関東支社事業優績表彰式典影ナレ\n・東京芸術劇場ミュージカル月間表彰式\n・岡村製作所全国特約店会議\n・ジョンソン・エンド・ジョンソン主要代理店会＆パーティー\n・楽天市場ショップ・オブ・ザ・イヤー\n・バリューコマースサミットMVP表彰式＆懇親パーティー\n・DeNAショッピングフォーラム ベストショップ大賞授賞式\n・BUKOクリームチーズコンテスト＠デンマーク大使館\n・お弁当レシピコンテスト（フードスタイリスト・マロン）\n・ローランドビデオフェスティバル（大林宣彦監督）\n・地球にやさしい作文・活動報告コンテスト\n・KWN（キッド・ウィットネス・ニュース）日本表彰式\n・成田空港活用協議会主催「学生アイデアコンテスト NRT Challenge」\n・GREE Platform Award Party\n・SonyComputerEntertainment Asia メディアカンファレンス\n【見出し】【イベント】\n・資生堂150周年スペシャルイベント（池田エライザ、野原遥）\n・宝島社「sweet」美容イベント（森香澄、百田夏菜子、ミチ、なごみ）\n・宝島社「OTONA MUSE×＆ROSY」オトナの美容祭（梨花、MEGUMI、ゆりやんレトリィバァ、小嶋陽菜、ヨンア、神崎恵、小田切ヒロ、丸山敬太、オズワルド伊藤、中井大、中西瞬、チョコレートプラネット松尾、パンサー向井、他）\n・ものづくり・匠の技の祭典（山下幸輝、村重杏奈、鈴木ゆうか、なかやまきんに君、ゆうちゃみ、他）\n・ヤマハミュージック横浜みなとみらい1周年イベント（西本智実）\n・フマキラーPLAY ACTIVE 2025（ももいろクローバーZ）\n・DM三井製糖トークイベント（コウケンテツ）\n・三井アウトレットパーク多摩南大沢スポーツウィーク（岩隈久志）\n・ヤマハ「LovePianoR Tracks」デビューイベント（まらしぃ、よみぃ、SUGI）\n・Forbes JAPAN×国立西洋美術館コラボレーションVIPイベント\n・Tokyoシルバー50周年フェス（小池百合子都知事）\n・YOKOHAMA B-Block Fes＠横浜BUNTAI（南海キャンディーズしずちゃん、ジェラードン、ガリットチュウ、麒麟田村裕、くまだまさしなど多数）\n・シニアしごとEXPO（由美かおる、高橋秀樹、中村雅俊、榊原郁恵、楠田枝里子）\n・ROYAL BRACKLA THE FINISHING TOUCH\n・パナソニック「ジアイーノ」脱臭体感イベントオープニング（菊地亜美）\n・パワプロフェスティバル（大谷翔平選手、他多数）\n・コロンビアいい夫婦の日イベント（川﨑宗則選手）\n・警視庁春の交通安全ファミリーフェスティバル（はいだしょうこ）\n・SAITAMA CYCLE EXPO（ユージ、小島よしお、山下晃和、ポタガール埼玉、「サイクルスポーツ」岩田編集長、他）\n・土田康彦展トークショー（土田康彦、小山進）\n・新宿パークタワー20周年プレミアムステージ（武田双雲、enra、WORLD ORDER）\n・みんなの「マインクラフト」ツリー点灯式（谷花音、千秋、藤本敏史）\n・コクーン新都心イルミネーション点灯式（クリスタル・ケイ）\n・町田市役所本庁舎跡地イルミネーション点灯式＆クリスマスイベント\n・Intel Club Extreme オーバークロック・イベント（今野杏南、青木志貴、総師範KSK、かずのこ、duck）\n・MAQUIAビューティーカフェオープニングイベント（小嶋陽菜）\n・MAQUIA10th Anniversary ビューティーアカデミー（CHIHARU）\n・シードEye coffret 1day UV発売2周年記念イベント（ビューティーブラッシュアップコンサルタント神崎恵）\n・InRed×ASAHI りんごで始める私のキレイと健康セミナー（浅見れいな、料理家 橋本彩子）\n・サンキュ！くらし応援フェア「主婦コレ！」\n・Mart 10th anniversaryスペシャルイベント（鈴木梨央、加藤幸子、加藤珠美、おおたとしまさ、大給編集長）\n・アリスミューアロマワークショップ司会（安めぐみ）\n・BOSS Bespoke×ELLE Event（浦浜アリサ、ELLE編集長 坂井佳奈子）\n・ワコール「8月2日はパンツの日 パンツフラワーウェディング」\n・パナソニックビューティー「Mi-ta-me UPサロン」イベント ヘアメイク実況\n・VERY FES.コーナーリポーター\n・神戸コレクション/資生堂（土岐田麗子、Mie）\n・マッコリカクテルホワイトナイト（ざわちん）\n・なめらか本舗ソイスチャーイベント（美容家 山本未奈子）\n・スマホアプリ「LOVELOCK」PRイベント（今井華、宮城大樹）\n・HAWAI'I EXPO（道端ジェシカ、吉川ひなの）\n・evian live young Studio\n・SHIBUYA109RENEWALOPENイベント（木下優樹菜）\n・SHIBUYA109×Happie nutsスナップ祭\n・SHIBUYA HALLOWEEN＠渋谷PARCO（KABA.ちゃん、水沢アリー、山本優希、小泉梓、尾崎紗代子）\n・SHIBUYAオトナハロウィン（HIDEBOH）\n・辛ラーメンプロモーションイベント＠渋谷109（優木まおみ）\n・DHC VIRGIN BIHADA project＠渋谷109\n・GILLE新曲イベント\n・Desigual x MiChi “WE LOVE” Store Live（MiChi）\n・De Beersトークショー（松島花）\n・Right-on×Comoみんなのキッズコレクション\n・グッドデザインエキシビジョン（建築家 谷尻誠）\n・高知×鳥取 まんが王国会議（浜田ブリトニー、AKB48Team8廣瀬なつき、中野郁海、佐藤七海）\n・「聖闘士星矢 黄金魂 -soul of gold-」プレミア先行試写会（古田丈司監督、寺本知資プロデューサー、田中秀幸、山崎たくみ、神奈延年、三ツ矢雄二、草尾毅、田中亮一、難波圭一、置鮎龍太郎）\n・ラッキィ池田のレッツキッズダンシング！\n・爆笑お笑いライブ「狩野英孝がやってくる！」\n・爆笑お笑いライブ「クマムシ＆えっちゅうがやってくる！」\n・BRAUNシェーバーイベント（山本高広）\n・下水道の日スペシャルイベント（ガチャピン、ムック）\n・NHK ECOパーク（「ダーウィンが来た！」ヒゲじいクイズ大会）\n・さいたまコープフェスタメインステージ\n・「かばんに感謝の日」記念イベント（辛坊治郎）\n・たまひよファミリーパーク（SHEILA、もう中学生）\n・Intel Club Extreme GAMERS WORLD\n・AKIBAX/インテル\n・キャベジンコーワ誕生50周年記念ディナークルーズ\n・興和マスコットカエル誕生60周年記念　船上バースデーパーティー\n・森永乳業「パルテノ」プレミアム試食会（料理家 山脇りこ）\n・ハウス食品主催「西田ひかる野菜ソムリエトークショー＆カジュアルランチ」\n・ハウスシチュー野菜の日イベント\n・ノルウェーサーモンPRイベント（「日本料理 一凛（いちりん）」店主橋本幹造）\n・お台場オトナPARK/深呼吸倶楽部（早乙女太一）\n・ヤマダ電機家電フェアS-1バトルステージ（髭男爵、渡辺直美）\n・オカムラグランドコンサート～由紀さおり～影ナレ\n・NHK×J:COM カジュアルクラシックコンサート\n・彩の国さいたま芸術劇場スプリングコンサート\n・パチンコ「フィーバーマクロスフロンティア2」発売記念イベント「マクロス祭りの夏」総合司会（スポーツ6紙合同アイドルユニット「スクープ？！」）\n・AGF2015司会/夢王国と眠れる100人の王子様ステージ（赤羽根健治、逢坂良太、増田俊樹、山下大輝）\n・セルフィフェスティバル（花江夏樹）\n・M.S.S Project一番くじ生ゲーム実況イベント（FB、きっくん、あろま、エオエオ）\n・SEGA「PSO2」オフラインイベント\n・実況パワフルプロ野球日本一決定戦\n・Wii「恐怖体感　呪怨」先行恐怖体感イベント\n・武道館リニューアル記念イベント武道演武会in東京武道館\n・花王NEOチャレンジイベント（田中理恵、日体大体操部の皆）\n・SPORTSAUTHORITY浦和レッズトークショーイベント（鈴木選手、加藤選手、原口選手）\n・映画「エクステ」クラブイベント（インリン、宅八郎）\n・映画「誰も守ってくれない」試写会\n・映画「ある公爵夫人の生涯」試写会\n・映画「憑神」試写会（降旗監督）\n【見出し】【セミナー/学会/プライベートショー】\n・SBI AI Digital Summit 2026\n・GoogleCloud Security Summit'25\n・総務省消防庁 全国消防救助シンポジウム\n・iAC CONFERENCE2025\n・IFS Connect Japan\n・TECHNIUM Global Conference\n・Braze City×City Tokyo\n・NTT東日本グループ地域ミライ共創フォーラム\n・理想教育財団教育フォーラム\n・さいたま市国際化推進講演会（黒柳徹子）\n・アイセイ薬局株主総会\n・武田薬品工業研究会影ナレ\n・武田薬品工業シンポジウム\n・武田薬品工業泌尿器科フロンティアセミナー\n・消化器病市民公開講座影ナレ\n・大鵬薬品セミナー\n・大塚製薬講演会\n・第一三共生命科学振興財団贈呈式\n・某薬剤1周年記念講演会\n・エイエムオー・ジャパンWEBセミナー\n・Innovative City Forum（登壇者：伊藤穰一他）\n・Money Forward Cloud EXPO（登壇者：堀江貴文、大前研一他）\n・Money Forward お金のEXPO（登壇者：竹中平蔵、漫画家 三田紀房他）\n・ネットでNISAフォーラムセミナー\n・インテルアーキテクチャー搭載タブレット端末紹介セミナー\n・NSW COLLABORATION DAY\n・NSW M2M DAY\n・I.C.E:Creative Conference\n・IMS Technology FutureCast\n・日本hp×KDDI合同セミナー\n・日本hp×Docomo合同セミナー\n・DELLセミナー司会＆影ナレ\n・Adobeセミナー影ナレ\n・大塚商会×ポリコムお客様感謝会\n・ポリコム＆プリンストンソリューションフォーラム\n・Brightcove PLAY Tokyo\n・TDKテクノフォーラム\n・NTT Communications Forum 影ナレ\n・オカムラプライベートショー\n・カシオセミナー\n・東急不動産セミナー\n・キャリアアカデミー金融ビジネス業界研究セミナー\n・ベネッセ進学フェア（杉山愛＆杉山芙沙子親子、政井マヤ）\n・パシフィックコンサルタンツインフラ維持・管理プロジェクト説明会\n・つくばエクスプレス異常時総合訓練\n・富士ゼロックスプライベートショー\n・東京ガスプライベートショー\n・HONDAビジネスミーティング影ナレ\n・リプトン新施策発表メディアセミナー",
    "careerRight": "【見出し】【オンライン】\n・ソニー「CurioStep ゲームってどんな人がつくっているの？」オンライントークイベント\n・日本臨床歯周病学会40周年記念大会市民公開講座（真矢ミキ）\n・日本ストライカー「GREAT EXPECTATIONS」オンライン講演会\n・テクモ・メディカルオンラインセミナー「体温から考えるストレスと健康」\n・オートマティゴ金融セミナー\n・日産「交通安全未来創造ラボ」広報発表会\n・KDDI SOLUTION DAY\n・Slackオンラインセミナー\n・Hitachi Social innovation Forum JAPAN\n・LION「NONIO ART WAVE AWARD」オンライン授賞式\n・経済産業省特許庁「全国地域ブランド総選挙決勝戦」オンライン発表会\n・BOX Works Digital Tokyo オンラインセミナー\n・BCN×レノボジャパンオンラインセミナー\n・ものづくり匠の技の祭典オンラインイベント\n・ドコモCS埼玉支店お客様感謝のつどい\n・Ziploc×HIS 蛯原友里さんインスタライブ\n・Less is More オンラインイベント\n・SAP NOW オンラインイベント\n・富士薬品オンラインイベント\n・freeeオンラインカンファレンス\n・アッヴィ合同会社The Japan Liver Forum\n・大塚商会オンラインセミナー\n・中外製薬オンラインセミナー\n・エイエムオー・ジャパンWEBセミナー\n【見出し】【記者発表会】\n・JR東日本Suica×PASMO 新決済サービス 共同記者会見\n・キリンビール「スプリングバレーブルワリー」新cm発表会（坂東龍汰、ヘッドブリュワー辻峻太郎）\n・オウガ・ジャパン「OPPO Find N6」発表会\n・NTTドコモGalaxyイルミネーション点灯式（ME:I）\n・フロンティア新ゲーミングPC「フレクサー」発表会（超特急リョウガ＆ユーキ）\n・帝人ファーマ「家族となおそう睡眠時無呼吸」キャンペーン メディア発表会（北斗晶、佐々木健介）\n・森永製菓「パセノール」研究成果および新プロジェクト発表会（櫻井翔、高藤直寿、清水希容、山本尚貴、稲田弘）\n・ソニー「Xperia」新商品体験イベント\n・Tokyo Tokyo FESTIVAL Special13「東京大壁画」完成披露発表会（横尾忠則、横尾美美）\n・参天製薬「ヒアレインS」新cm発表会（石原さとみ）\n・Land Roverアンバサダー就任記者発表会（森星）\n・ディズニー映画「メリー・ポピンズ リターンズ」MovieNEX発売記念イベント（和泉元彌）\n・週刊少年ジャンプ×週刊少年マガジン「少年ジャンマガ学園」記者発表会（ケンドーコバヤシ）\n・京セラ「URBANO V04」新cm発表会（宇梶剛士、橋本マナミ、ダンディ坂野、牛窪恵）\n・au発表会2018Summer（有村架純、菜々緒、川栄李奈）\n・au発表会2017Spring（松田翔太、桐谷健太）\n・Panasonic「レッツノート」新製品発表会（比嘉愛未）\n・トヨタ自動車「新型プリウスPHV」新cm発表会（石原さとみ）\n・キリン「のどごしスペシャルタイム」プレス発表会（波瑠）\n・キリン「淡麗グリーンラベル」新cm発表会（大泉洋、森絵梨佳）\n・ロッテ「キシリトールガム」発売20周年プロジェクト発表会（浅田真央、土屋太鳳）\n・ロッテ「Fit's」新cm発表会（広瀬すず）\n・富士フイルム「チェキ instax mini70」新製品発表会（東出昌大）\n・富士フイルム「写プライズしよう。」新cm発表会（広瀬すず）\n・サッポロ「ヱビス 華みやび」新cm発表会（深田恭子）\n・福島県「ふくしまプライド。」新cm発表会（城島茂）\n・リクルート「じゃらん」新cm発表会（乃木坂46）\n・コーセー スタンプジュレファンデ エスプリーク新商品cm発表会（上戸彩）\n・資生堂「エリクシール新泡洗顔」新cm発表会（吉岡里帆）\n・資生堂「インテグレート」新ミューズ発表会（森星、小松菜奈、夏帆）\n・資生堂「シーブリーズ」新cm発表会（広瀬すず、中川大志、北村匠海、佳島みさ）\n・SUBWAY新商品発表会（すみれ）\n・MZ「ファイナルファンタジーXV新たなる王国」新cm発表会（武井咲）\n・マルコメ「モーニングみそ汁」発表会（モーニング娘。'17）\n・リオオリンピックパラリンピック日本代表選手団オフィシャルスポーツウェア発表会（吉田沙保里選手、今井月選手、加藤凌平選手、レメキロマノラヴァ選手、土田和歌子選手、天摩由貴選手、池崎大輔選手、山本篤選手）\n・30周年記念かいけつゾロリ大冒険展オープニングセレモニー（ぺこ＆りゅうちぇる）\n・Haagen-Dazs「クリスピーサンドキャラメルクラシック」リニューアルPRイベント（溝端淳平）\n・ホットペッパーグルメ新cm発表会（西島秀俊、ピコ太郎）\n・SHARP「ロボホン」発売記者発表会\n・映画「オオカミ少女と黒王子」×池袋パルコビジョン点灯式（二階堂ふみ、山﨑賢人）\n・近江の将「石田三成」出陣式（山本耕史）\n・新生 大塚家具 新ブランドビジョン発表会（平祐奈）\n・au×HAKUTO ローバー命名式＆応援楽曲初披露LIVE（サカナクション）\n・au発表会2016Summer（杉良太郎、眞鍋かをり）\n・au発表会2014Spring（剛力彩芽、哀川翔、福士蒼汰、つんく♂、モーニング娘。'14）\n・au発表会2014Summer司会（所ジョージ）\n・au新cm発表会司会（杉咲花、福士蒼汰、やまだひさし）\n・みんなの「マインクラフト」ツリー2016点灯式（谷花音、千秋、FUJIWARA藤本）\n・WiMAX 2＋新サービス・新デバイス発表会司会（ガチャピン＆ムック）\n・HTC NIPPON SIMロックフリー端末「Desireシリーズ」発売記者発表会（大渕愛子弁護士、大澤玲美）\n・NEC新生「LaVie」発表会ナレーション\n・JVCケンウッド新製品発表会（家入レオ）\n・ICOCA10周年記念式典（仲間由紀恵）\n・LEON RACING参戦体制発表会＆SLS AMG BSプレス発表会\n・ジャガー新型XF発表会（錦織圭選手）\n・ダイハツ新型軽乗用車「WAKE」報道発表会\n・ジョイフル恵利新成人振袖ファッションショー（武井咲）\n・三井ホーム新cm発表会（菅野美穂）\n・軽井沢・プリンスショッピングプラザ20周年記念アンバサダー就任式\n・ダレノガレ明美、キティちゃん、ハローキティデザイナー山口裕子）\n・ミニストップ「ベルギーチョコプリンパフェ」新cm発表会（菜々緒）\n・丸亀製麺「丸亀涼麺祭」オープニングPRイベント（檀れい）\n・ハイサワー記者発表会（杉本彩）\n・UCC新製品「DRIP POD」記者発表会（吉瀬美智子）\n・湖池屋カラムーチョ30周年新cm発表会（芦田愛菜ちゃん、生物学者池田清彦教授、言語学者 金田一秀穂教授）\n・ピュレグミ新cm発表会（大島優子）\n・明治「プロビオヨーグルトPA-3」新商品記者発表会（三浦友和、西川史子、柳沢慎吾）\n・ジークレスト「夢王国と眠れる100人の王子様」新cm発表会（吉田沙保里、最上もが）\n・ゲームオン「ロードス島戦記オンライン」スペシャルイベント（水野良）\n・コロプラ「激突！！Jリーグプニコンサッカー」発表会（中村憲剛選手、名波浩監督、佐藤美希）\n・グリー×レベルファイブ共同記者発表会\n・ポケモン新事業戦略発表会\n・フェザー「サムライエッジ」NMB48「神ソリ7」広報大使就任式（NMB48山本彩、渡辺美優紀他）\n・ウルトラマンで科学する！オープニングセレモニー（宮川大輔）\n・Avene Pop up Village in 表参道 オープン記念発表会（椿鬼奴）\n・コーセー「ESPRIQUE presents JET STAGE at PREMIUM FRIDAY」プレス発表会（ロバート）\n・花王ソフィーナ新エイジングケア美容体験イベント（弓気田みずほ）\n・メナード新商品発表会（持田香織）\n・昭和西川記者発表会（澤穂希選手）\n・ゆうパック維新セレモニー（高橋大輔選手）\n・ユニ・チャームプレス発表会（シルク）\n・タカラトミー「リニアライナー」走行披露会\n・バンダイ「ゲキドライヴ」発表会\n・バンダイ「DX超合金魂グレートマジンガー」新商品発表会（永井豪、篠崎愛）\n・エポック社記者発表会（矢口真里）\n・京楽「ぱちんこ 必殺仕事人Ⅴ」プレス発表会（京本政樹、鈴木奈々）\n・フィールズ「パチスロバイオハザードリベレーションズ」プレス発表会（南まりか）\n・奥村遊機「CR NINJA GAIDN」プレス発表会\n・サンセイR&D「CR暗黒騎士呀鎧伝」新機種発表会（京本政樹、肘井美佳、影山ヒロノブ）\n・サンセイR&D「CR 牙狼 RED REQUIEM」プレス発表会（中尾彬、京本政樹）\n・ニューギン「CRサイボーグ009～未知なる加速へ～」プレス発表会\n・DAIICHI「CRミニスカポリス2」新台発表会MC（ミニスカポリス）\n・SANKYO「フィーバースターウォーズ　ダースベイダー降臨」新機種発表展示会\n【見出し】【女性タレントトークショー】※敬称略\n・有村架純、菜々緒、川栄李奈、石原さとみ、深田恭子、池田エライザ、梨花、MEGUMI、広瀬すず、土屋太鳳、菅野美穂、武井咲、ゆうちゃみ、菊川怜、堀北真希、上戸彩、武田玲奈、小池栄子、村重杏奈、鈴木ゆうか、真矢ミキ、吉瀬美智子、檀れい、剛力彩芽、仲間由紀恵、中谷美紀、持田香織、波瑠、杉咲花、眞鍋かをり、夏菜、松井愛莉、すみれ、山田優、山之内すず、篠崎愛、磯山さやか、西田ひかる、杉本彩、上白石萌歌、吉岡里帆、蛯原友里、芦田愛菜、鈴木梨央、平祐奈、谷花音、ぺこ、鈴木奈々、菊地亜美、橋本マナミ、田中みな実、政井マヤ、浜田ブリトニー、西川史子、大渕愛子弁護士、牛窪恵、森星、小松菜奈、夏帆、安田美沙子、高橋真麻、三船美佳、遼河はるひ、楠田枝里子、SHEILA、優木まおみ、浅見れいな、ダレノガレ明美、マギー、Niki、ヨンア、吉川ひなの、道端ジェシカ、ざわちん、佐藤美希、稲村亜美、由美かおる、スザンヌ、木下優樹菜、安めぐみ、水沢アリー、今井華、桃月なしこ、LiLiCo、虻川美穂子、ゆりやんレトリィバァ、椿鬼奴、渡辺直美、尼神インター（誠子＆渚）、南海キャンディーズしずちゃん、北斗晶、榊原郁恵、キンタロー。、山崎ケイ、春香クリスティーン、シルク、インリン、家入レオ、クリスタル・ケイ、misono、中川翔子、小林幸子、はいだしょうこ、MiChi、最上もが、千秋、泰葉、瀬川あやか、ME:I（MIU、MOMONA、AYANE、KEIKO、RINON、SUZU、TSUZUMI）、モーニング娘。（譜久村聖、飯窪春菜、工藤遥、生田衣梨奈、石田亜佑美、牧野真莉愛、尾形春水、野中美希、小田さくら、横山玲奈、加賀楓）、元モーニング娘。矢口真里、Dream Ami、E-girls（藤井夏恋、須田アンナ）、リトルグリーモンスター、AKB48（小嶋陽菜、大島優子）、NMB48（山本彩、渡辺美優紀他）、AKB48Team8（中野郁海、廣瀬なつき、佐藤七海）、乃木坂46（白石麻衣、西野七瀬、齋藤飛鳥、秋元真夏、高山一実、桜井玲香、松村沙友里、斉藤優里、伊藤万理華、星野みなみ、寺田蘭世、若月佑美）、欅坂46（菅井友香、守屋茜、渡邉理佐）、#ババババンビ（岸みゆ、小鳥遊るい、近藤沙瑛子、宇咲、神南りな、千星真穂）、Foorin、DJ Celly、加治ひとみ、古澤未来、大澤玲美、肘井美佳、今野杏南、酒井治美、筑井美佑輝、水田芙美子、佳島みさ、無双楽団（台湾タレント）\n【見出し】【男性タレントトークショー】※敬称略\n・稲垣吾郎、草彅剛、香取慎吾、TOKIO城島茂、近藤真彦、櫻井翔、中村雅俊、坂東龍汰、所ジョージ、哀川翔、西島秀俊、福士蒼汰、中川大志、溝端淳平、北村一輝、和泉元彌、松田翔太、桐谷健太、東出昌大、ディーンフジオカ、山本耕史、中村勘九郎、高橋一生、中尾彬、京本政樹、三浦友和、大泉洋、早乙女太一、徳重聡、竹内力、宇梶剛士、高橋秀樹、別所哲也、石丸幹二、小澤征悦、杉良太郎、北村匠海、りゅうちぇる、浅利陽介、つんく♂、ダイアモンド☆ユカイ、影山ヒロノブ、サカナクション、斎藤佑樹、Generations（白濱亜嵐、数原龍友）、EXILE（HIRO、AKIRA、TETSUYA）、超特急（リョウガ、ユーキ）、クレイジーケンバンド（横山剣）、よみぃ、佐々木健介、宮城大樹、ユージ、KABA.ちゃん、さかなクン、宅八郎、輪島功一、渡嘉敷勝男、魔裟斗、ノンスタイル（井上＆石田）、平成ノブシコブシ（吉村崇＆徳井健太）、よゐこ有野、チョコレートプラネット松尾駿、パンサー向井、柳沢慎吾、ロバート（秋山＆山本＆馬場）、ピコ太郎、バイきんぐ小峠英二、DJ KOO、とにかく明るい安村、なかやまきんに君、オズワルド伊藤、小島よしお、もう中学生、キングコング（西野＆梶原）、U字工事（福田＆益子）、ピース（又吉＆綾部）、ジューシーズ児玉、ラッキィ池田、こにわ、コジマジック、三瓶、キャベツ確認中（ザコ＆しまぞう）、山本高広、ケンドーコバヤシ、髭男爵山田ルイ53世＆ひぐち君、若井おさむ、ゆうたろう、ダンディ坂野、メイプル超合金（安藤なつ＆カズレーザー）、FUJIWARA藤本敏史、サバンナ八木、大西ライオン、デニス（植野行雄＆松下信夫）、麒麟（田村裕）、くまだまさし、ジェラードン（アタック西本＆かみちぃ）、Everybody（タクトOK！＆かわなみchoy？）、ガリットチュウ（熊谷茶＆福島善成）、M.S.S Project（FB、きっくん、あろま、エオエオ）、進藤学、志茂田景樹、辛坊治郎、野口健、串田アキラ、梅沢富美男、武田双雲、池田清彦教授、金田一秀穂教授、大林宣彦監督、育児・教育ジャーナリストおおたとしまさ、桐谷広人、葉加瀬太郎、桐島ローランド、クリス・ハート、ピエール北川、ジェットダイスケ、岸博幸、ダイシュン（中井大＆中西瞬）\n【見出し】【モデルトークショー】※敬称略\n・松島花、森絵梨佳、鈴木あや、藤後夏子、浦浜アリサ、山本優希、小泉梓、尾崎紗代子、加藤珠美、加藤幸子、谷まりあ、寺本愛美、土岐田麗子、Mie、菅野結以、星あや、高瀬茜、福田萌子、星玲奈\n【見出し】【美容系トークショー】※敬称略\n・小田切ヒロ、加治ひとみ、神崎恵、山本未奈子、弓気田みずほ、チョン・ダヨン、久保雄司、CHIHARU、塩入久美、小田ユイコ（美容ジャーナリスト）、高橋ミカ\n【見出し】【アスリートトークショー】※敬称略\n・レスリング：吉田沙保里\n・柔道：篠原信一、野村忠宏\n・空手：諸岡奈央\n・競泳：今井月\n・体操：田中理恵、加藤凌平\n・レース：近藤真彦、片山右京、星野一樹、松井孝允、平峰一貴\n・ラグビー：レメキロマノラヴァ、リーチマイケル、大畑大介\n・ウィルチェアーラグビー：池崎大輔\n・野球：川﨑宗則、大谷翔平、G.G.佐藤（佐藤隆彦）\n・サッカー：三浦知良、澤穂希、北澤豪、中村憲剛、名波監督、ラモス瑠偉、浦和レッズ鈴木＆加藤＆原口\n・テニス：錦織圭、 杉山愛＆杉山芙沙子親子\n・フィギュアスケート：浅田真央、荒川静香、高橋大輔、本田望結、本田紗来\n・スピードスケート：髙木菜那\n・マラソン：エリック・ワイナイナ、上田藍\n・スポーツクライミング：渡部桂太\n・車椅子マラソン：土田和歌子\n・ゴールボール：天摩由貴\n・日本パラ陸上：山本篤\n・日本パラ競泳：河合純一\n・プロアングラー：秋丸美帆、児島玲子\n・カヌー：羽根田卓也\n・パラ射撃：田口亜紀\n【見出し】【声優トークショー】※敬称略\n・大塚剛央、石川由依、古賀葵、松岡禎丞、茅野愛衣、田村睦心、緒方恵美、千葉繁、佐々木望、檜山修之、宮野真守、茅原実里、小西克幸、阿部敦、小野賢章、細谷佳正、稲村優奈、辻谷耕史、草尾毅、竹本英史、高塚正也、白石稔、柿原徹也、井上麻里奈、花江夏樹、KENN、本名陽子、ゆかな、相田さやか、吉住梢、岸尾だいすけ、赤羽根健治、村瀬歩、山谷祥生、新垣樽助、逢坂良太、増田俊樹、山下大輝、益山武明、長南翔太、田中秀幸、山崎たくみ、神奈延年、三ツ矢雄二、田中亮一、難波圭一、置鮎龍太郎、他多数\n【見出し】【料理系トークショー】※敬称略\n・「Toshi Yoroizuka」オーナー鎧塚俊彦\n・「HATAKE AOYAMA」総料理長 神保佳永\n・「日本橋たいめいけん」3代目 茂出木浩司（調理実演あり）\n・「日本料理 一凛（いちりん）」店主 橋本幹造（調理実演あり）\n・「中国料理美虎（みゆ）」五十嵐美幸（調理実演あり）\n・「リストランテ アルポルト」オーナーシェフ片岡護（調理実演あり）\n・ウェスティンホテル東京「中国料理 龍天門」料理長 陳啓明（調理実演あり）\n・幸せ料理研究家こうちゃんこと相田幸二\n・子育て＆レシピブログ「よめ膳＠YOMEカフェ」大井純子\n・フードスタイリスト・マロン\n・料理愛好家 平野レミ\n・料理家 山脇りこ\n・料理家 橋本彩子\n・ヘルシー料理研究家 中元千鶴\n・料理研究家 浜内千波\n・料理研究家 岸田夕子\n・料理家 川上ミホ\n【見出し】【その他トークショー（漫画家、芸術家、写真家など）】※敬称略\n・漫画家・イラストレーター・原作者：永井豪、岸田メル先生、春原ロビンソン先生、六道神士先生、カヅホ先生、仲間りょう先生、森川ジョージ先生、葉月京先生、服部昇大先生、久住昌之先生、水野良先生、原ゆたか先生\n・芸術家・デザイナー：横尾忠則、横尾美美、土田康彦、山口源兵衛、谷尻誠、ハローキティデザイナー山口裕子、ピアニスト清水和音、ペイントアーティストさとうたけし\n・写真家：西澤丞、立木義浩、石橋睦美、tsukao、ルーク・オザワ\n【見出し】【展示会】\n・東京オートサロン/横浜ゴム（近藤真彦、片山右京、星野一樹、松井孝允、平峰一貴）\n・東京モーターショー/SmartMobilityCity TOYOTA\n・東京モーターサイクルショー/KAWASAKI\n・東京ゲームショウ/バンダイナムコゲームスメインステージ（よゐこ有野、とにかく明るい安村、キングコング西野＆梶原、小西克幸、阿部敦、他ゲームプロデューサー多数）\n・東京おもちゃショー/バンダイ・バンダイスピリッツブース（ロバート秋山、DJ KOO）\n・東京マラソンEXPO/ニューバランス（エリック・ワイナイナ選手、上田藍選手）\n・CP＋/キヤノン、タムロン、Panasonic\n・CEATEC/ドコモ、TDK\n・AnimeJapan/ADK（小野賢章、細谷佳正、稲村優奈、草尾毅、竹本英史、高塚正也）\n・東京国際アニメフェア/コナミ（宮野真守、茅原実里他）\n・東京国際アニメフェア/アニプレックス（中川翔子、他声優多数）\n・ジャンプフェスタ/ジャンプSQ （服部昇大先生）\n・ニコニコ超会議/ニコニコ超神社結婚式司会\n・JAPANドラッグストアショー/興和、ダリヤ（菅野結以、星あや）\n・ビューティーワールドジャパン/ビューティーハウスヘルシー\n・介護予防・認知症予防総合フェア/東京ガス\n・日経住まいのリフォーム博/東京ガス\n・おもちゃショー/エポック社\n・DIYショー/花王\n・エコプロ/コスモ石油（野口健）、エプソン\n・IT pro EXPO/NTTコミュニケーションズ\n・インターロップ/hp\n・建築・建材展/愛知県三河の窯業展\n・機械要素技術展/板橋区\n・インターフェックスジャパン/オカムラ\n・ツーリズムEXPOジャパン/主催者ステージ\n・JATA旅博/チームヨーロッパ\n・セミコンジャパン/高田工業所\n・テクノフロンティア/主催者セミナー\n・ISOT/シヤチハタ　　他多数",
    "height": 160,
    "hobbies": "お酒飲み比べ、美味しいお店巡り",
    "skills": "イラスト、裁縫"
  },
  {
    "id": 941,
    "name": "堀井 ふき",
    "order": 10,
    "career": "MC/司会、役者、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/07/堀井ふき01-2.jpg",
    "audio": "uploads/2022/07/ほ_堀井ふきMC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/fuuu___gram/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/07/堀井ふき01-2.jpg",
      "uploads/2022/07/堀井ふき10.jpg",
      "uploads/2022/07/堀井ふき13-2.jpg",
      "uploads/2022/07/堀井ふき91.jpg"
    ],
    "audios": [
      "uploads/2022/07/ほ_堀井ふきMC.mp3"
    ],
    "careerLeft": "【見出し】【MC】\n・東急ステイ日本橋リニューアルオープンイベント\n・東急ステイ「はなれ by Tokyu Stay」オープンニングセレモニー\n・EXPG Presents LDH DREAM STAGE YOKOHAMA公演\n・ナインフロアビル竣工祈願祭・竣工式\n・東京都スマートシティフェスタ\n・JAPANドラッグストアショー/ダリヤ\n・パナソニックコネクト株式会社「レッツノート」新モデル発表会\n・IFSCクライミングワールドカップB&Lコンバインドいわて盛岡2022\n・長井秀和プレゼンツ特別番組「THE・芸能プロダクションオーナー」インタビュアー\n・セントラル・アイ「電話秘書サービスのご紹介」ナビゲーター\n・タカラトミー商談会/リズスタ -Top of Artists!\n・RN株式会社主催 西野亮廣「現代のお金と広告」セミナー\n・J:COM千葉「これってナンダイ!?～市立柏研Q所～」リポーター、ナレーター\n・BSフジ「関根勤の聴くメンタリー！」リポーター\n・KBS京都「Dance-TV」ニュースコーナー担当（毎週木曜）\n【見出し】【ステージアテンド】\n・毎日映画コンクール表彰式\n【見出し】【ドラマ】\n・BSフジ「青春フレミング」\n・テレビ朝日「ドクターX」ダンサー役\n・テレビ朝日「相棒17」第4話\n・東海テレビ 大人の土ドラ「絶対正義」第5話　看護師役\n【見出し】【映画】\n・「劇場版コード・ブルー -ドクターヘリ緊急救命-」助産師役\n・「カツベン！」方言指導、河瀬祐未役\n・ショートフィルム『グッバイ、マイ29』主演　島田恵役\n【見出し】【舞台】\n・「MAGINE 9.11」松崎ゆめか役（ヒロイン）",
    "careerRight": "【見出し】【モデル】\n・Honda Dog オフィシャルサイトモデル\n・REMPRESA プロテインcm サブキャスト\n・RELO HOTEL&RESORTS「大洗パークホテル ヴィラ」モデル\n・帝人ファーマエクササイズモデル\n・株式会社ソーシャルテック「ふわ姫」スタジオ体験モニター\n・トーモク株式会社オフィシャルサイトモデル\n・ダイレクトテレショップ「ナノバブルシャワーヘッド」モデル\n・ARSOAトレンド2023SSモデル\n・ホットヨガスタジオLAVA広告モデル\n・治療院マーケティング研究所 整体DVDモデル\n・ニトリルームウェアモデル\n・極楽湯5代目イメージガール\n・ぼてぢゅうイメージガール\n・ラ・セーヌ ブライダルモデル\n・リクルートサイト バナーモデル\n【見出し】【雑誌】\n・「Leaf」2017年8月号『ストリートダンサーから女優へ!!FUKI!!』\n【見出し】【受賞歴】\n・SUMMER STYLE AWARD 埼玉大会2024 優勝　プロカード獲得 SSAプロ契約\n・SUMMER STYLE AWARD 東京大会2024 第2位\n・SUMMER STYLE AWARD 関東大会2023 第2位\n・SUMMER STYLE AWARD ALL JAPAN QUALIFY2023 第2位\n・BEST BODY JAPAN2022 日本大会 第3位\n・BEST BODY JAPAN2022 東日本大会 モデル部門グランプリ\n・BEST BODY JAPAN2022 水戸大会 モデル部門グランプリ",
    "height": 160,
    "qualifications": "アロマテラピー検定1級",
    "hobbies": "トレーニング、美容情報収集",
    "skills": "ダンス、スキンケア指導"
  },
  {
    "id": 221,
    "name": "金子 菜々美",
    "order": 10,
    "career": "MC/司会、アナウンサー、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/04/【顔】金子菜々美2024-1.jpg",
    "audio": "uploads/2022/04/か_金子菜々美MC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/773n.k/",
      "twitter": "https://x.com/nanami_kaneko",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/【顔】金子菜々美2024-1.jpg",
      "uploads/2022/04/金子菜々美17.jpg",
      "uploads/2022/04/金子菜々美08-2.jpg",
      "uploads/2022/04/金子菜々美16-2.jpg"
    ],
    "audios": [
      "uploads/2022/04/か_金子菜々美MC.mp3"
    ],
    "careerLeft": "【見出し】【TV/配信】\n・神奈川ケーブルYOUテレビ「SWITCH!」リポーター＆ナレーション（2022年3月～）\n・マネースクエア「M2TV」レギュラーアシスタントMC（2019年7月～）\n・神奈川ケーブルYOUテレビ「新素適音楽館」リポーター\n・テレビ埼玉「全国高校ラグビーフットボール大会 埼玉県予選」リポーター\n・船橋競馬場「船橋ハートビートライブ」パドック進行＆グルメコーナー紹介\n・JCOM「横浜開港祭」生中継ナビゲーター\n・Netflix「忍びの家」キャスター役\n・東京メトロ「東西線運休告知」cmナビゲーター\n・パンローリングチャンネル アシスタントMC\n【見出し】【VP】\n・ホンダアクセス社員役ナビゲーター\n・BMW Service ナビゲーター&ナレーション\n・JAPAN Mobility Show アルティアブース　リポーター\n・三井住友海上火災保険 研修用動画ナビゲーター\n・NDソフトウェアYouTube番組ナビゲーター＆ナレーション\n・東京工芸大学芸術学部卒業・大学院修了制作展インタビュアー\n・日本製紙クレシア バーチャル商談会ナビゲーター\n【見出し】【MA】\n・PE-BANK動画ナレーション\n・矢崎総業VPナレーション\n・渋谷宮下パーク歯科VPナレーション\n・LIXIL「ボディハグシャワー【リデア】」動画ナレーション\n・千葉県東庄町PR動画ナレーション\n・大同生命「サスティナビリティ経営」女性キャラクター役ナレーション\n・Ibiza Beauty 動画ナレーション\n・NDソフトウェア「在宅ケアマネジメントシステム（AI）」動画ナレーション\n・マネースクエア新通貨ペア紹介映像ナレーション\n【見出し】【オンライン】\n・ルミネエスト「この夏テンション上がる服」インスタライブ（古田愛理）\n・LUX「ルミニークバランス」発売記念インスタライブ（佐田真由美、磯部佳世子）\n・BOKUJOBウェビナー\n・sanofiウェビナー\n・ミスアース埼玉ファイナリストトークショー\n・バイエル薬品×参天製薬共催オンラインセミナー\n・IQVIAジャパンオンラインセミナー\n・アメジスト香港特別セミナー\n・参天製薬眼科スタッフオンラインセミナー\n・デジタル田園都市国家構想応援団交流会\n【見出し】【記者発表会】\n・アサヒビール「アサヒスーパードライドライクリスタル樽生限定発売」発表会（橋本環奈）\n・花王バブ「暑い夏こそ逆にフロ」PR発表会（なかやまきんに君）\n・ヨギオテジャパン「はじめて、ヨギオテ」事業発表会\n・アニメ「怪獣8号」×立川市 コラボイベント防衛隊員の休日オープニングセレモニー（福西勝也）\n・EATo LUMINE オープニングセレモニー\n・アサヒビール「生ジョッキ缶 びっくりするほど生 お花見ビアフェスト」オープニングイベント（ファーストサマーウイカ）\n・アサヒビール「アサヒスーパードライ ドライクリスタルBAR」オープニングセレモニー（秋元真夏）\n・オリンパス×キヤノンメディカルシステムズ「超音波内視鏡システム」協業発表\n・BMW「東京オートサロン実施概要」発表会\n・EPSON「新型ペーパーラボ プロトタイプ」発表会\n・アサヒビール「アサヒスーパードライ ドライクリスタル」広告キャラクター発表会（吉沢亮）\n・森永乳業「クラフトフレッシュバジルモッツァレラ」＆AI平野レミロイド発表会（平野レミ）\n・日本遺産レストランオープンセレモニー（「菊乃井」主人 村田吉弘）\n・デジタル田園都市国家構想応援団設立総会（若宮健嗣担当大臣 、KONISHIKI）\n・ネクストミーツ×渋谷肉横丁「NEXT肉横丁」発表会\n・株式会社企業版ふるさと納税マッチングサポート新会社設立発表会\n・東武トップツアーズ×栃木県小山市「スマホ de noroca」サービス開始記念セレモニー\n・ミセスグローバルアース/ジュニアアース アンバサダー就任会見（井上あずみ・ゆーゆ親子、橋本マナミ）\n【見出し】【イベント】\n・Kawasaki KAZEギャルMC（2023年5月～）\n・アサヒビール「アルパカでいつもの餃子に幸せちょい足し」＠二子玉川ライズ\n・川崎フロンターレファン感謝祭/Play The Play for フロンターレ\n・PwC All Staff Meeting\n・ジョイフル恵利～TOKYOふりそでコレクション～ 影ナレ\n・花王「かじえりさんと楽しむ眉メイク講座」（かじえり）\n・高輪地区まつり With TAKANAWA GATEWAY CITY\n・上野恩賜公園開園150周年記念ピースオブライト\n・アサヒビール「アサヒスーパードライドライクリスタル」先行試飲イベント\n・Hitachi Social Innovation 2023 JAPAN ミャクミャクステージ\n・BMW Service Lounge キャラバン＠札幌/仙台\n・ヤマト電機50周年記念夏祭りイベント＠有明GYM-EX\n・羽田空港 泡盛フェスタ＠羽田エアポートガーデン\n・カワサキコーヒーブレイクミーティングin三重\n・沖縄物産展PRイベント＠グランスタ東京\n・J:COM presents 2023 ツール・ド・フランスさいたまクリテリウム　影ナレ\n・X for dentsu　影ナレ\n・ちゃおフェス2022（ちゃおガール）\n・BOKUJOBメインフェア\n・東京BayAreaハーフマラソン\n・東京花見灯夜\n・ZEV Tokyo Festival\n・JR東海 特大荷物の新ルール周知イベント\n・イオンモールつくばハロウィンパレード\n・アトレ目黒 マントを作ってハロウィンパレード\n・ECOALF×岡山県真庭市 ACT NOW！キッズファッションショー\n・Fuji Speedway Fireworks by 富士山花火 THE SKY GROUP DAY\n・三菱ケミカルScience & Innovation Center 本棟お披露目見学ツアー\n・無印良品×ららぽーと柏の葉「ハッピーメモリーデイズ」イベント\n・声優朗読劇フォアレーゼントークショー（梶裕貴、遊佐浩二、村瀬歩、野上翔、狩野翔）\n・トヨタカローライベント＠イオンモール幕張新都心\n・Urban MTB Festival in 千葉公園/More CADANCE\n・幕張ビーチ花火フェスタ 影ナレ\n・舞台「オフィスの国のアリス」影ナレ\n・JR東海 特大荷物の新ルール周知イベント＠東京駅\n・マウンテンバイク全日本選手権大会/More CADANCE\n・au iPhone13発売記念＠ヨドバシカメラAkiba\n・Panasonicフェア＠ビックカメラ有楽町店\n・SUZUKA 10 HOURS/出光昭和シェル\n・BMW MOTORSPORT FESTIVAL/出光昭和シェル\n・Y!mobile ビンゴ大会＠イオンモールつくば店\n・越境ECまるごとフェスティバル\n・シチズン時計イベント\n【見出し】【トークショー】※敬称略\n・なかやまきんに君、橋本環奈、秋元真夏、ファーストサマーウイカ、かじえり、平野レミ、吉沢亮、藤沢和雄、井上あずみ・ゆーゆ親子、佐田真由美、橋本マナミ、古田愛理、梶裕貴、遊佐浩二、村瀬歩、野上翔、狩野翔、ちゃおガール、他多数",
    "careerRight": "【見出し】【アナウンス】\n・ルミネ新宿店 館内\n・烏山駅前通り商店街\n【見出し】【式典/パーティー】\n・日亜化学工業株式会社横浜研究所竣工式\n・大気社関東地区安全衛生大会\n・スターツ出版「OZmall」プロデュース東京女子部AWARD PARTY\n・BDS社員総会、偲ぶ会\n・春日部市立小中学校及び義務教育学校合同読書感想画コンクール表彰式\n・BDSグループ年末特別懇親会\n・ASOインターナショナル東証スタンダード市場上場記念・創業40周年記念謝恩パーティー\n・AMD PARTER ADVANCE\n・PARAGEL FES/パラスパトリートメント部門担当\n・HUAWEI サービス協業10周年記念感謝の会\n・BDSバイクセンサー40周年創立記念式典\n・第一生命DSR表彰式\n・ダイハツGP 沖縄・北海道 パーティー\n・シネロンシャンデラ30周年記念パーティー\n・ミスアース埼玉・東北・東京大会\n・ミセスグローバルアース埼玉大会（錦野旦）\n・ミセスグローバルアース日本大会（奥菜恵、小野真弓、岩崎裕美子、青木愛、香坂みゆき）\n・セイ・テクノロジーズ入社式\n・マリーマーブル入社式\n・幕張ホテル ザ・マンハッタン披露宴\n【見出し】【セミナー】\n・GMO×Dell Technologies×NVIDIAセミナー\n・セイ・テクノロジーズユーザー会\n・PingCAPセミナーTiDB User Day\n・Dell Technologies×Microsoft×TD SYNNEXセミナー\n・サノフィセミナー\n・AMDサーバーPrivate Event\n・ヘルスケアMaaS 2023\n・TikTok Think Talk Day\n・ニチレイ ロジスティクスセミナー\n・JTB サスティナビリティプロジェクト\n・三光ソフラン お金持ち大家さんセミナー\n・参天製薬 眼科スタッフセミナー＠広島、東京\n・CTCテクノロジーパートナーサミット\n・デジタル田園都市国家構想応援団交流会\n・健康博覧会\n・eコマースフェア東京\n・IQVIA JAPAN セミナー\n・アメジスト香港特別セミナー\n・NTT Communications Forum\n・印刷メディアビジネスPAGE\n・SCSK Forum\n・DataRobot AI Experience\n・デジタルマーケターズサミット\n・engage\n【見出し】【展示会】\n・Japan IT Week 春/デル・テクノロジーズ\n・アニメジャパン/主催クリエイションステージ\n・インターペット/ペットライン\n・セキュリティショー/KB-eye\n・THK株主総会併設展示会\n・水素燃料電池展/トヨタ自動車\n・カーエレクトロニクス/村田製作所\n・東京オートサロン/BMW\n・エコプロ/EPSON\n・ロボデックス/三明\n・日本ものづくりワールド/三明\n・ツールジャパン/HiKOKI\n・HR EXPO/ホワイトボード\n・日本矯正歯科学会学術大会/ASOインターナショナル\n・テクノフロンティア/アナログデバイセズ\n・国際物流総合展/聖亘トランスネットワーク\n・CEATEC/村田製作所、AGC\n・地方自治情報化推進フェア/AWS\n・ドラッグストアショー/クラシエ\n・インターフェックス/クオリカプス\n・インターフェックス/前田建設工業\n・東京おもちゃショー/セガトイズ\n・国際コインランドリーEXPO/TOSEI\n・SCビジネスフェア/pdc Vtuber役\n・太陽光発電展\n・NHK技研公開\n・釣りフェスティバル/ノーリーズ\n・コールセンター/CRM\n・国際ホテルレストランショー/Ripples\n・全国賃貸オーナーズフェスタ/旭化成\n・営業支援EXPO/トライベック\n・東京モーターショー/NSK\n・タカラトミー商談会\n【見出し】【モデル】\n・第一興商カラオケコンテンツ\n・SHARP新商品メディア説明会\n・トレトレストアHP 商品モデル\n・ASOインターナショナル「AILINE」動画モデル歯科受付役\n・ASOインターナショナルHPモデル\n・アメリカファッションマガジン「AVESSA」\n・ECOALF×岡山県真庭市 ACT NOW ! ファッションショー\n・イオンモール幕張新都心「SUSFULL!」ファッションショー\n【見出し】【アテンド】\n・パラリンピック千葉県集火式\n・毎日映画コンクール授賞式（各受賞著名人）\n・アストモスグランプリ\n・ベストマザー賞（各受賞著名人、小池都知事、蓮舫議員）\n・アクセンチュア社内表彰式\n・西武鉄道Laview出発式(土屋太鳳)\n・大井ふ頭中央海浜公園ホッケー競技場完成披露式典(小池都知事、高円宮妃殿下、他著名人)\n・集英社 手塚賞・赤塚賞贈呈式2020～2021\n・銀座線渋谷駅新駅舎供用開始式典(東京メトロ社長他)\n・彩の国ビジネスアリーナ\n・シャルレ社内表彰式\n・ダイハツ社内表彰式\n・その他、May.J、TRF、松本伊代、相川七瀬、早見優、Crystal Kay、欅坂46、宇津木妙子監督など、アテンド経験多数\n【見出し】【その他】\n・2020ミス・アースジャパン東京大会TOP10/審査員特別賞\n・第一回ルミネコンシェルジュコンテスト最優秀賞",
    "height": 161,
    "qualifications": "入浴検定\n秘書検定2級\n日商PC検定3級\n普通自動車運転免許（MT）",
    "hobbies": "トレッキング、芸術鑑賞、美味しい甘酒探し",
    "skills": "電話対応、ポジティブシンキング、バンジージャンプを綺麗な姿勢で飛ぶ"
  },
  {
    "id": 1376,
    "name": "松田 理奈",
    "order": 10,
    "career": "MC/司会、ナレーター、宅録",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/04/松田理奈03.jpg",
    "audio": "uploads/2026/04/ま_松田理奈_ナレーション4パターン.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/rinamatsuda_mcnr/",
      "twitter": "https://x.com/rinamatsuda",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/04/松田理奈03.jpg",
      "uploads/2026/04/松田理奈12.jpg"
    ],
    "audios": [
      "uploads/2026/04/ま_松田理奈_ナレーション4パターン.mp3"
    ],
    "careerLeft": "【見出し】【MA】\n・JETRO社内向け動画ナレーション（日英）\n・マクセルアクアパーク品川館内アナウンス（日英）\n・アイクレオ「赤ちゃんとママのための沐浴LESSON」ナレーション＆赤ちゃん役\n・防衛省インナー向け映像ナレーション\n・エスティーローダー「アドバンスナイトリペア」説明動画ナレーション\n・ミサワホームオーナー向けVPナレーション\n・co-op店頭映像「JAようてい」「JA島原雲仙」「みんなのやさい」ナレーション\n・森永乳業株式会社第96期株主総会事業報告ナレーション\n・中外製薬「セルセプト」医師向け説明動画ナレーション\n・ベーリンガーインゲルハイムeMR医師向けVPナレーション\n・ノバルティスファーマ「世界糖尿病デーイベント」動画ナレーション\n・旭化成ファーマ医師向け動画ナレーション\n・アリーアメディカル製品紹介VPナレーション\n・グラクソ・スミスクライン e-learning動画ナレーション\n・アリシアクリニックWEBcmナレーション\n・一般社団法人日本カイロプラクターズ協会VPナレーション\n・サノフィアベンティス「歴史」/「糖尿病」VPナレーション\n・佐藤精機VPナレーション\n・過酸化水素VPナレーション\n・三菱自動車「社会貢献活動」VPナレーション\n・金子産業「歴史」/「会社紹介」VPナレーション\n・TOSHIBA中国VPナレーション\n・大氣社製品紹介VPナレーション\n・清水建設工法紹介VPナレーション\n・タンガロイ製品紹介VPナレーション\n・埼玉県営水上公園案内VPナレーション\n・ワコム取扱説明動画ナレーション\n・IBM SPSS statistics VPナレーション\n・東京ガス「防災システム解説」VPナレーション\n・リクルートイベント用動画ナレーション\n・au 社内活用動画ナレーション\n・NTTコミュニケーションズ社内活用動画ナレーション\n・協和発酵キリン株主総会用事業報告ナレーション\n・江崎グリコ「アイクレオ」Web動画ナレーション\n・テラ和尚直伝!見るだけでうまくなるDVDナレーション\n・大京LデザインVPナレーション\n【見出し】【日英バイリンガル】\n・東京マラソン2026表彰式\n・防衛装備庁DIU&ATLA 日米グローバルイノベーションチャレンジ\n・ME-BYOサミットかながわ\n・日ASEANスマートシティネットワークハイレベル会合\n・SusHi Tech Tokyo Grobal Startup Program\n・総務省 Beyond 5G 国際カンファレンス\n・Geoeconomics Summit\n・Japan Bone Academy\n・航空宇宙展開会式、レセプション\n・東京大学秋季学位記授与式/入学式（2022年～毎年担当）\n・World Sushi Cup Tokyo\n・アジア観光協会夕食会＆レセプション&セミナー\n・Packaging Innovation Awards\n・TSMCシンポジウム\n・JMTOF開会式\n・Porsche Hodinkeme Launch Event\n・SAS INNOVATIVE on Tour\n・アジアの未来\n・ダッソー・システムズカンファレンス\n・ノボノルディスクファーマ社内会議\n・AIスタートアップエコシステムの発展と協力シンポジウム\n・マクラーレンP1ジャパンプレミア\n・ザ・リッツカールトン京都記者会見\n・ティファニー×「華麗なるギャッツビー」プレミアム試写会\n・Tokyo International Exchange Center Festival\n・Indonesian Festival\n・国立西洋美術館 世界遺産登録記念フェスティバルin台東\n・国立西洋美術館 世界遺産登録パブリックデー\n・テンシリカセミナー\n・PVエキスポオープニングセレモニー\n・インタービーオープニングセレモニー\n・ENEX世界省エネルギー等ビジネス推進協議会\n・JIMTOF/三菱マテリアル\n・NVIDIA Manufacturing Day\n・Current Trends in the Management of Malignant Gliomas\n・日本矯正歯科学会大会\n・IKEAJ CKD Meeting International Symposium\n・ノバルティスファーマシンポジウム\n・英検成績優秀者優秀団体表彰式\n【見出し】【記者発表会】\n・TikTok LIVE 新cm発表会（あの）\n・日本テトラパックPRイベント（柳沢慎吾）\n・ChargeSPOT “U22割”キャンペーン発表会（FRUITSZIPPER仲川瑠夏＆真中まな＆早瀬ノエル）\n・福井県ブランド米「いちほまれ」新米発表会（大島優子、タイムマシーン3号）\n・Simeji presents Z世代トレンドアワード発表会（小林幸子、CUTIE STREET川本笑瑠＆桜庭遥花＆増田彩乃）\n・Simeji presents Z世代・秋トレンド事情大調査発表会（藤本美貴、ゆうちゃみ、ジャングルポケット）\n・Simeji presents Z世代・卒業記念式（平成ノブシコブシ、山之内すず、本田望結）\n・DMM英会話 新価格戦略発表会（なかやまきんに君）\n・蟹取県ウェルカニキャンペーン首都圏向けメディア向け発表会（山崎怜奈、武尊）\n・森永乳業「森永アロエヨーグルト 完熟白桃＆黄桃」発売記念イベント（栗山千明）\n・楽天モバイル新cm発表会（YOSHIKI）\n・NEWリカルデント新cm発表会（すみれ）\n・ショップリストプレス発表会（乃木坂46白石麻衣）\n・乃木撮2発売記念プレス発表会（乃木坂46白石麻衣、秋元真夏、堀未央奈、与田祐希、遠藤さくら）\n・イオンカード「欅カード」新cm発表会（欅坂46）\n・ガリバーオート新サービス発表会（チョコレートプラネット）\n・アメリカンピーナッツプレス発表会（デーブ・スペクター）\n・京都サムライボーイズ初日舞台挨拶\n・渋谷スクランブルスクエアオープニングセレモニー\n・箱根強羅公園スプリングナイトガーデン点灯式（鈴木奈々）\n・経済産業省 気候変動キャンペーンキックオフプレス発表会\n・リアル脱出ゲーム×映画ドラえもん「のび太の宝島からの脱出」開催記者発表会（サバンナ高橋）\n・観月ありさ「座・ALISA」記者発表会（観月ありさ）\n・日清シスコ「1日分のスーパー大麦グラノーラ」新商品発表会（蛯原友里）\n・日本マクドナルド・楽天 共同記者会見（中村アン）\n・アサヒ飲料「三ツ矢」ブランド戦略発表会（神木隆之介、芳根京子）\n・UCCラルゴカフェオープン記念発表会\n・UCCブルボンポワントゥ発売記念発表会\n・UCC珈琲博物館オープニングセレモニー\n・アサヒ飲料「カルピスウォーター」新cm発表会（永野芽郁）\n・アサヒビール「アサヒもぎたて」新cm発表会（大泉洋、吉田鋼太郎）\n・アサヒビール「クリアアサヒ糖質0［ゼロ］」新cm発表会（山口智充）\n・ブリヂストン 新商品発表会\n・トイレ操作ピクトグラム標準化記者発表会\n・カビキラー「浸透スピード3倍 高速バドミントンCHALLENGE」プレス発表会（ロバート）\n・Amazonオーディブル新コンテンツプレス発表会（風間杜夫）\n・Arita400Project×IsetanShinjukuオープニングセレモニー\n・宮城米PRプレス発表会（香取慎吾）\n・NIWAKA fine jewelry Press View\n・おもてなしチャンネル記者発表会\n・ワイキキプリンスホテルリブランド発表会\n・オーストラリア政府観光局新キャンペーン発表会\n・楽天の新戦略「映画コンテンツ事業への取り組み」発表会\n・楽天×マクドナルド共同記者会見\n・ゆうちょ×Suica開始プレス発表会\n・JTBの夏旅応援団長就任式（武井咲）\n・オウチーノプレス発表会\n・富士通モバイル新機種発表会\n・おもてなしセレクションプレス発表会\n・ラオックス新宿オープニングセレモニー\n・フレッドシーガル、ブルースタードーナツ代官山オープニングプレス発表会\n・地球育ちしあわせバナナプレス発表会\n・カトープレジャーホテルプレス発表会\n・ブリリアタワーズ目黒プロジェクト発表会\n・京都嵐山翠嵐オープニングセレモニー\n・DHCローズラインプレス発表会、イベント\n・サイトプロプレス発表会\n・Refaプレス発表会\n・アーユルビオ新商品発表会\n・ケンタッキーフライドチキン新cmプレス発表会（綾瀬はるか）\n・キッズステーション「環境超人エコガインダー」番組制作発表会\n・ミニストップ25周年記念プレス発表会\n・レクサス新車発表会\n【見出し】【タレントトークショー】※敬称略\n・男性タレント/俳優：サバンナ高橋、神木隆之介、ロバート、柳沢慎吾、なかやまきんに君、武尊、風間杜夫、YOSHIKI、山口智充、石田純一、なぎら健一、竹中直人、神木隆之介、平山浩行、桐谷健太、山本裕典、小橋賢児、上遠野太洸、大泉洋、吉田鋼太郎、生田斗真、香取慎吾、松岡昌宏、野口五郎、徳井義実、宮川大輔、カンニング竹山、さかなクン、米村でんじろう、桂ヨネスケ、渡部陽一、為末大、津田大介、植松晃士、ミッツマングローブ、IKKO、平成ノブシコブシ、タイムマシーン3号、中川家、和牛、スリムクラブ、チョコレートプラネット、デーブ・スペクター、脇坂寿一、 室屋義秀\n・女性タレント/女優/アイドル：あの、アンミカ、安藤優子、栗山千明、大島優子、観月ありさ、小林幸子、すみれ、蛯原友里、中村アン、藤本美貴、ゆうちゃみ、山之内すず、本田望結、本田紗来、山崎怜奈、芳根京子、リン・チーリン、中谷美紀、綾瀬はるか、真矢みき、川島なお美、吉川ひなの、眞鍋かをり、武井咲、井上和香、有森成実、叶和貴子、相武紗季、賀来千賀子、原幹恵、林マヤ、AI、倖田來未、永野芽郁、益若つばさ、森泉、檀密、芹那、新山千春、小春、芳根京子、冨永愛、木下優樹菜、加藤夏希、南明奈、はしのえみ、鈴木奈々、重盛さと美、鈴木奈々、ローラ、押切もえ、北斗晶、はるな愛、本田紗来、奥田いろは（子役）、AKB48、SKE48、欅坂46、アップアップガールズ(仮)、乃木坂46（白石麻衣、秋元真夏、堀未央奈、与田祐希、遠藤さくら）、FRUITSZIPPER（仲川瑠夏、真中まな、早瀬ノエル）、CUTIE STREET（川本笑瑠、桜庭遥花、増田彩乃）、辻希美、保田圭、藤本美貴、ウェザーガールズ、モデルガールズ\n・モデル：真山景子、仲川希良、Ayumi、江野沢愛美\n・声優：平野綾、竹内順子\n【見出し】【その他トークショー】※敬称略\n・豊田章男（トヨタ自動車社長）\n・澤好宏（レクサスプレジデント）\n・勝間和代（評論家）\n・児島玲子（アングラー）、秋丸美穂（アングラー）\n・大宜見優希（女子サッカー）\n・山本美憂（女子レスリング）\n・杉山愛（テニス）\n・椎木里佳（女子高生起業家）\n・一色伸之（脚本家）\n・倉田真由美（漫画家）　他多数",
    "careerRight": "【見出し】【式典】\n・Shibuya Sakura Stage点灯式\n・林野庁みどりの感謝祭式典（秋篠宮佳子内親王殿下ご臨席）\n・鉄道150周年記念式典（天皇皇后両陛下ご臨席）\n・鉄道博物館新館開業本館改修記念式典\n・渋谷スクランブルスクエア オープニングセレモニー、レセプションパーティー\n・東京モーターショー開会式典（三笠宮瑤子女王殿下ご臨席）\n・東京都平和の日記念式典\n・厚生労働省 らい予防法による被害者の名誉回復、追悼式典\n・世界鉄道研究会議開会式、閉会式\n・T20 Summit (G20関連サミット)\n・Chef's de mission seminar Tokyo metropolitan government hosted reception\n・新経済連盟新年会\n・世界デジタルサミット\n・Natural Gas Day 2019\n・明治イノベーションセンター竣工式典\n・日立製作所 協創の森オープニングセレモニー\n・大手町プレイス竣工記念式典レセプション\n・クイーンエリザベス号歓迎&大黒ふ頭客船ターミナル完成記念式典\n・水素ステーション竣工式典\n・ネスレ日本工場竣工式\n・岩崎電気埼玉製作所竣工式典\n・ブラザー営業所開所式\n・市民病院開所式\n・イントゥイティブサージカル研究所竣工式\n・新経済連盟新年会\n【見出し】【表彰式/懇親会】\n・国際交流基金設立50周年記念 国際交流基金賞 授賞式（秋篠宮皇嗣同妃両殿下ご臨席）\n・内閣府障害者週間における作文・ポスターの表彰式\n・JR東日本グループSC合同賀詞交歓会\n・芸術選奨贈呈式及び祝賀会\n・交通広告グランプリ\n・MAQUIAベストコスメ贈賞式＆感謝の会\n・コミックシーモア「みんなが選ぶ！！電子コミック大賞」授賞式（ケンドーコバヤシ、みちょぱ）\n・日経SDGs経営大賞\n・地球市民賞贈呈式\n・総務省シンポジウム ICT地域活性化大賞表彰式\n・三井アウトレットパーク合同定時報告会\n・ソフトバンクグループ10周年記念\n・マキアベストコスメ贈賞式(2016下半期、2015下半期、2014下半期)\n・国立西洋美術館　世界遺産登録記念式典祝賀会\n・国際交流基金地球市民賞授賞式\n・日本フラワーオブザイヤー、日本フラワービジネス大賞(2012、2013、2014)\n・docomoショップスタッフ応対コンテストマイスターオブザイヤー全国大会(2012、2013、2014)\n・三菱農機全国有力販売店会議(表彰式含む)\n・食品表示管理士検定試験成績優秀者表彰式\n・チェッカー技能検定試験成績優秀者表彰式\n・JA共済全国小中学生書道コンクール、交通安全ポスターコンクール授賞式(2013、2014)\n・インポートウォッチオブザイヤー\n・経済産業省主催U 20プログラミングコンテスト最終選考会(2010から毎年)\n・サニクリーン表彰式\n・素足ビューティーアワード\n・ママブロアワード\n・DCP ジャパン2014キックオフミーティング(表彰式含む)\n・英検成績優秀者優秀団体表彰式(バイリンガル)\n・CEDEC アワード2013、2014\n・東芝キヤリア営業大会(表彰式含む)\n・日本カーオブザイヤー最終選考会、授賞式\n・ビジネス広告大賞\n・日本郵便関東支社表彰式\n・朝日広告賞受賞式\n【見出し】【セミナー/シンポジウム】\n・川崎市自動運転バスシンポジウム\n・経済産業省中小企業庁委託人権啓発セミナー\n・拉致問題に関するオンライン国連シンポジウム\n・消費者月間シンポジウム\n・日本ストラタステクノロジーカンファレンス\n・地熱シンポジウム in TOKYO\n・内閣府 ムーンショットシンポジウム\n・厚生労働省 職場のハラスメントシンポジウム\n・SDGsシンポジウム\n・内閣府地方創生SDGs国際フォーラム\n・スポーツ庁シンポジウム\n・消防庁全国消防救助シンポジウム\n・農林水産省第二回日亜農林水産業食料産業対話\n・特許庁模擬国際仲裁 5G時代のSEP紛争の早期解決に向けて\n・人権センター設立30周年記念シンポジウム\n・スポーツ庁シンポジウム\n・京×データサイエンスシンポジウム\n・JAICA国際シンポジウム\n・国連大学シンポジウム\n・内閣府NEDO SIP革新的設計生産技術公開シンポジウム\n・環境省国際シンポジウム\n・総務省国際シンポジウム\n・次世代の人口知能技術に関する合同シンポジウム開会式\n・世界一輝く都市へ 東京2020に向けて\n・JETRO 国際シンポジウム\n・グローバル知財戦略フォーラム\n・知的財産高等裁判所創設10周年記念国際シンポジウム\n・文部科学省感染症研究国際ネットワーク推進プログラム 理研シンポジウム\n・BIKE TOKYO\n・東京観光活性化フォーラム\n・楽天Fintech Conference\n・楽天エキスポ\n・#UiPathForward Japan\n・Windows Ecosystem partner day\n・国連BOPセミナー\n・海事立国フォーラム\n・中小企業庁セミナー\n・経済産業省セミナー\n・野村IRフェア\n・日経IRフェア\n・朝日新聞社主催金融セミナー\n・日経新聞主催金融セミナー\n・AMEX関係\n・バイエル薬品\n・MSD\n・参天製薬\n・第一三共製薬\n・武田薬品工業\n・イーライリリー\n・ロシュダイアグノスティクス\n・ヤンセンファーマ\n・アステラス製薬\n・グラクソスミスクライン\n・サノフィアベンティス\n・アリーアメディカル\n・イントゥイティブサージカル\n・ノバルティスファーマ\n・旭化成ファーマ\n・ビラノア錠 発売記念講演会\n【見出し】【イベント】\n・NIPPON FOOD SHIFT FES.（山里亮太、東菜摘、他多数）\n・SWAROVSKIイベント\n・シャイノラデトロイト日本ローンチイベント\n・サルヴァトーレ・フェラガモ 新ジュエリーコレクション発表会\n・サルヴァトーレ・フェラガモ×「GQ」トークイベント\n・ボーム&メルシエ トークイベント\n・LOEWEスペシャルアマソナプレス発表会\n・niwakaコレクションプレスビュー\n・ティファニー×「華麗なるギャツビー」特別試写会&アフターパーティー\n・デビアス×ラックスナレッジイベント\n・VERYフェス ステージ(2015、2016)\n・ケラスターゼ代理店パーティー\n・アスタリフト Voce×Men's CULBイベント\n・LUX cm撮影イベント\n・マムズフリマ (メイクショーなどステージ)\n・シュウウエムラメイクショー\n・LANCOMEメイクショー\n・グランドジェネレーションズコレクション コスメームブース(メイクショー)\n・クリスチャン・ディオールメイクショー\n・クリスチャン・ディオール×CanCamイベント\n・クリスチャン・ディオール×AneCamイベント\n・ジョンソンヘルスケアボディクリームイベント\n【見出し】【展示会】\n・東京モーターショー\n・CEATEC JAPAN\n・CP＋\n・日本臨床検査自動化学会\n・日本医学界総会体験博覧会\n・リテールテック JAPAN\n・アミューズメントエキスポ\n・エコプロダクツ\n・東京オートサロン\n・分析展\n・インターネプコン\n・インターロップ\n【見出し】【TV】\n・TBS「GOOD LUCK!」\n・フジテレビ「PRODE」\n・TBS「金曜日のスマたちへ」再現VTR\n・フジテレビ「THE JUDGE」再現VTR\n・日本テレビ「踊るさんま御殿」再現VTR\n・日本テレビ「火曜サスペンス劇場」\n・テレビ朝日「土曜ワイド劇場」\n・東映カラオケビデオ\n・新宿ミロードインフォマーシャル　他多数",
    "height": 164,
    "qualifications": "英検準1級\n国連英検B級\n日本語検定2級\n秘書検定準1級\nスキューバダイビングAOWライセンス(PADI)\n第一種中学高校英語教諭免許\n普通自動車第一種免許",
    "hobbies": "ダイビング、撮影、動画編集、音編集"
  },
  {
    "id": 1242,
    "name": "長谷川 朋加",
    "order": 10,
    "career": "MC/司会、アナウンサー、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/04/長谷川朋加03-2.jpg",
    "audio": "uploads/2025/04/は_長谷川朋加_自己紹介.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/hasegawatomoka/",
      "twitter": "https://x.com/tomokah0c_0",
      "youtube": "https://www.youtube.com/@hasegawatomoka",
      "facebook": ""
    },
    "images": [
      "uploads/2025/04/長谷川朋加03-2.jpg",
      "uploads/2025/04/長谷川朋加10-2.jpg",
      "uploads/2025/04/長谷川朋加24.png"
    ],
    "audios": [
      "uploads/2025/04/は_長谷川朋加_自己紹介.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・NHK山形放送局テレビ「NHK ニュースやまがた6時」\n・NHK山形放送局テレビ「やまモリ!」\n・NHK山形放送局テレビ「夏の高校野球アルプスリポート」\n・NHK総合テレビ「ニュース7」\n・四国放送テレビ「ゴジカル!」メインMC\n・四国放送テレビ「春高バレー」ベンチリポーター\n・四国放送テレビ「少年団サッカー」ベンチリポーター\n・四国放送テレビ「とくしまマラソン2024特番」ゲスト\n・四国放送テレビ「ゴジカル！」ゲスト\n・日本テレビ「ZIP!」全国好きな嫌いなアナウンサー大賞 四国放送代表VTR出演\n・福島テレビ「テレポートプラス」MC\n・福島テレビ「サタふく」MC\n・福島テレビ「台風15号　緊急特番」MC\n・福島テレビ「東日本大震災　特番」リポーター\n・福島テレビ「東京マラソン聖火リレー」中継リポーター\n・フジテレビ「東日本女子駅伝」優勝インタビュー\n・BSフジ「わがまま!気まま!旅気分」リポーター\n・テレビ朝日「全力坂」\n【見出し】【ラジオ】\n・NHKラジオ「なにしったのや～?」リポーター兼ディレクター\n・四国放送ラジオ「長谷川朋加の全開！はせがわ～るど」パーソナリティ兼リポーター\n・四国放送ラジオ「バンリク」パーソナリティ　その他番組リポーター\n・TOKYO FMラジオ JOGLISS「Runners Voice」ゲスト\n・FM NACK5「SAITAMA Z MAP」ゲスト\n・FM NORTH WAVE「ランニングパラダイス」ゲスト\n・FM JAGA「フードバレーとかちマラソン特番」\n・四国放送ラジオ「となりのラジオ」ゲスト\n・四国放送ラジオ「市橋有里のRUN食健美」ゲスト\n【見出し】【ナレーション】\n・とくしまマラソン応援動画ナレーション\n・株式会社 Fujitaka「SMOKE POINT」cmナレーション\n・三井不動産ロジスティクス サンクスパーティーナレーション\n【見出し】【WEB/VP】\n・KOTOBUKIYA TV「アーティストサポートチャンネル」LIVE配信\n・元銀行員の財務戦略ガイド「銀行に言われる信じてはいけない言葉3選！」進行役\n・野村不動産 新規プロジェクト動画リポーター\n・アイシングループイベント動画リポーター\n・里乃やコレクション PV リポーター\n・YouTube Runtrip チャンネル出演多数",
    "careerRight": "【見出し】【発表会】\n・HOKA「CLIFTON 10」発表会（清野菜名）\n・トヨタ自動車新型発表会\n【見出し】【式典/表彰式/パーティー】\n・河合塾マナビス感謝祭＆表彰式\n・サニクリーン東京 表彰式＆懇親会\n・三愛オブリ新年祝賀会\n・株式会社オープンハウス表彰式＆懇親会\n・医療法人善仁会表彰式＆パーティー\n・日本アロマセラピー協会13周年パーティー\n・日本FP協会2024年度法人交流会\n・ソングバード主催 生誕祭＆クリスマスパーティー\n・株式会社Mahalo15周年パーティー＆表彰式\n・拓殖大学周年パーティー\n・拓殖大学入学式・卒業式（2023～2025）\n・東京電機大学周年パーティー\n・その他、企業カンファレンス、ウェビナー、表彰式など多数\n【見出し】【スポーツイベント】\n・当別スウェーデンマラソン\n・国立競技場でのマラソンイベント多数\n・東北希望の襷マラソン岩手大会\n・東北希望の襷マラソン山形天童大会\n・富士山マラソン\n【見出し】【イベント】\n・日本陸上競技連盟 杭州 2022 アジア陸上競技大会 結団式\n・日本陸上競技連盟 日本選手権 10000m 観戦チケット企画ゲスト\n・日本陸上競技連盟 JMC アワード\n・東京マラソン財団主催 東京マラソン2024応援イベント\n・東京マラソン財団主催 すそのみんなのランニングフェスタ\n・東京都主催アーバン・フィットネス in 丸の内 2022\n・東京都主催 メンタルヘルス対策講習会\n・古閑美保講演会\n・拓殖大学ホームカミングデー（須藤元気）\n・小祝さくらトークショー（2022、2023）\n・高橋ユウトークショー\n・高橋尚子YouTube LIVE\n・神野大地、設楽啓太、設楽悠太トークショー\n・MY HEALTH CLUB スペシャルサポーターとして\n・著名人へのインタビューを複数担当　(井上咲楽、市橋有里など)\n・積水化学グループ ピッチコンテスト\n・東京電機大学ホームカミングデー\n【見出し】【モデル】\n・長谷川朋加写真集「日本一走る元NHKアナ、初グラビア！」 (週プレ PHOTO BOOK)\n・雑誌 Tarzan「ランニングシューズ特集」\n・雑誌 月刊ランナーズ表紙モデル\n・アシックス 新作ランニングウェア PR モデル\n・花王×ツルハグループ「Smile Run プロジェクト」メインモデル\n【見出し】【その他】\n・北海道マラソン ゲストランナー\n・東北・みやぎ復興マラソン ゲストランナー\n・高知龍馬マラソン ゲストランナー\n・とくしまマラソン ゲストランナー\n・ふくしまシティハーフマラソン ゲストランナー\n・フードバレーとかちマラソン ゲストランナー\n・上尾シティハーフマラソン ゲストランナー\n・最上川 S-mile マラソン ゲストランナー\n・湘南国際マラソンリポーター　　他多数",
    "height": 158,
    "qualifications": "ランナーズマイスター中級\n普通自動車免許AT限定\nプロテインマイスター",
    "hobbies": "ランニング（フルマラソン、ウルトラマラソン100km出場）、ゴルフ、スポーツ観戦、旅行、食べること",
    "skills": "走ること（フルマラソン自己ベスト3時間13分33秒）、阿波踊り"
  },
  {
    "id": 600,
    "name": "吉岡 仁美",
    "order": 11,
    "career": "MC/司会、ナレーター、宅録、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1493924770-842365_2.jpg",
    "audio": "uploads/2024/04/よ_吉岡仁美.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/hs2fl/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1493924770-842365_2.jpg",
      "uploads/2021/09/1493924770-842365_3.jpg",
      "uploads/2021/09/1493924770-842365_4.jpg"
    ],
    "audios": [
      "uploads/2024/04/よ_吉岡仁美.mp3"
    ],
    "careerLeft": "【見出し】【イベント】\n・宝島社「Sweet」×ラリン Beautytalkイベント（ミチ）\n・Miss World Japan 総合司会\n・ロクシタン新製品発表会\n・Bugatti Japan ショールームオープンイベント\n・会津の夏まつりin江戸 メインステージ\n・ナカソネ住設株式会社 第34期 表彰式\n【見出し】【セミナー】\n・株式会社キャリア株主総会\n・科学的人事エグゼクティブフォーラム\n・ビンダケル相模大野講演会\n・個人投資家向けセミナーin横浜\n・個人投資家向けセミナーin埼玉\n・NTTコミュニケーションズセミナー\n・SHANON BtoB Marketing Conference\n・Google Cloud Next`19 in Tokyo\n・ECzine Day 2019 Autumn\n・CTC FORUM 2019\n・Autodesk University Japan 2019\n・ビンダケルセミナー\n・IRフォーラムin大阪セミナー\n・NEW-BOX首都圏会場セミナー\n【見出し】【展示会】\n・DOCOMO Open House\n・東京オートサロン/日産メインステージ\n・東京モーターショー/フォルクスワーゲン\n・エコプロ/マニフレックス\n・国際ロボット展/妙徳\n・ET/IoT展/トレンドマイクロ\n・フィッシングショー/がまかつ\n・WIND EXPO/リベラルソリューション\n・国際ドローン展/Power Vision\n・国際ウエルディングショー/Panasonic\n・東京国際消防防災展/モリタグループ\n・設計・製造ソリューション展（DMS）/丸紅情報システムズ\n・モダンホスピタルショー/富士フィルムメディカル\n・三菱電機プライベートショー暮らしと設備の総合展（東京、大阪、名古屋、仙台、福岡）\n・三菱電機郡山工場内覧会\n・三菱電機MMF東日本\n・三菱電機システムサービスアドバンストソリューション\n・プラントメンテナンスショー/クボタケミックス\n・マーケティング・テクノロジーフェア/シャノン\n・ケミカルマテリアルJapan/本州化学工業\n・高機能プラスチック展/本州化学工業\n・オカムラフェア\n・SUPER BOX Panasonic\n・パナソニック100周年 NEXT100\n・東京パック/妙徳\n・HOUSE VISION EXHIBITION/Panasonic\n・イオントップバリュー春夏展示会\n・NHK放送技術研究所 技研公開\n・富士通FMVキャンペーン＠ヤマダ電機LABI大井町、池袋\n・CEATEC/AGC\n・CEATEC/スタンレー電気\n・CEATEC/村田製作所\n・CEATEC/Panasonic\n・WonderJapanSolutions/Panasonic\n・セキュリティーショー/ティービーアイ\n・セキュリティーショー/Panasonic\n・IoT/M2M展/情報技術開発\n・ビューティーワールドジャパン/渋谷トレンド\n・FOOMA JAPAN/イワキ\n・INCHEM TOKYO/イワキ\n・日経IR・投資フェア/イワキ\n・下水道展/東京Kグループ（株式会社カンツール、管清工業株式会社、株式会社スワレント）\n・ツーリズムEXPO/TOKYO GOOD MANNERS PROJECT\n・特許情報フェア/日立　　　他多数",
    "careerRight": "【見出し】【ラジオ】\n・東京ネットラジオ「吉岡仁美の～Soundscape～」メインパーソナリティー\n【見出し】【MA】\n・ゴルフジャーナリスト船越園子シリーズナレーション（宅録）\n・神戸屋パンVPナレーション\n・ステーキのどんVPナレーション\n・しゃぶしゃぶすき焼きのどん亭VPナレーション\n・フォルクスVPナレーション\n・リンクスタッフィングVPナレーション\n・ニューオーダーVPナレーション\n・Panasonicソリューションの紹介VPナレーション\n【見出し】【リポーター】\n・どん亭「春のフェアメニュー桜肉すきやきしゃぶしゃぶ」リポーター\n・どん亭「春のフェアメニューデザート」リポーター\n・どん亭「惣菜バー ソフトクリーム」リポーター\n【見出し】【モデル】\n・アルパインマーケティング製品イメージ動画\n・アチーブメント株式会社創立30周年記念動画\n・ゴッドリフトビューティー\n・SUUMOマンション広告\n・IIBC映像\n・シュワルツコフPOP\n・NTTdocomo タブレットcm\n・新阪急ホテルcm\n・Softbankタブレット社内用VPモデル\n・住友化学園芸商品紹介VPモデル\n・BEAST「ONE」MVモデル\n・Dr.ストレッチVP\n・Water front (Cool Magic SHU’S)VP＆Facebookモデル\n・フューチャーラボ（ピーリングゲル体験）VP\n・SITERA302テラーローラー体験VP\n・鳥貴族WEBモデル\n・シテラローラーWEB広告モデル\n・APIVITA WEBモデル\n・SAKURA collection 2016 ショーモデル\n・HOYU SPLASH INTERNATIONAL 2014 ショーモデル\n・アジアビューティエキスポ/野沢道夫氏モデル\n・トレンドビジョン ショーモデル\n・shu uemura makeup contestメイクモデル\n・新阪急ホテルブライダルモデル\n・Loretta DEVIL WAXプレス発表モデル\n・ハナエモリ、A DEGREE FAHRENHEIT フィッティングモデル\n・Panasonic Wonder Japan Solutions 2016 バーチャルメイクモデル\n・Anime Japan/TCF\n・MINI展示イベント\n・TOKYO AUTO SALON 2017/ソフト99コーポレーション\n・Lipsヘアカタログ巻頭\n・IZANAGI\n・新美容\n・東京カレンダームック「黒髪本」\n・ヘアモード\n・preppy\n・月刊タウン情報CU(徳島女性情報誌)\n・InRed\n・ar\n・ViVi\n・くるるブライダルカタログモデル\n・高知美少女図鑑vol.3（表紙）\n・東京カレンダー金曜美女劇場Vol.29\n・その他、コンテストモデル、セミナーモデル\n【見出し】【その他】\n・Miss World Japan 2014,2015 準ミス\n・フルーティスト\n・WEBマガジン「マガジンサミット」インタビュアー",
    "height": 172,
    "qualifications": "英検準2級\n中学、高等学校一種免許（音楽）\n普通自動車第一種免許",
    "hobbies": "読書、アクセサリー作り、絵描き",
    "skills": "フルート"
  },
  {
    "id": 518,
    "name": "姫野 みなみ",
    "order": 11,
    "career": "MC/司会、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/美香子05-6-1.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/minamihimeno_/",
      "twitter": "https://twitter.com/MinamiHimeno000",
      "youtube": "https://www.youtube.com/@minami.himeno",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/美香子05-6-1.jpg",
      "uploads/2021/09/美香子13-2.jpg",
      "uploads/2022/02/美香子06-2-2-1.jpg",
      "uploads/2021/09/美香子06.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・サントリー「プレミアム・モルツ」ファンイベント\n・タカラトミー商談会/ファントミラージュコーナー\n・着物ショー花嫁衣装の部\n・ハクビ「きものフューチャー」表彰式プレゼンター\n・ドラッグストアショー\n・TOKYO international beauty festival\n・Interop Tokyo\n・東京ゲームショウ\n・東日本旅客鉄道株式会社発表会\n・鍋屋バイテック\n・ドバイ競馬中継\n・競馬祝賀会\n・漫画家や医療従事者へのインタビュー\n・姫野みなみの「一緒にstudy」\n【見出し】【TV/WEB/VP】\n・テレビ信州「MSAのやったもんガチ」番組アシスタント\n・姫野みなみの「一緒にstudy」キャスター\n・武田薬品工業「アジレクト」解説動画ナビゲーター\n・BREWDOG（ブリュードッグ）×TELMIC Neo cm\n・iDeCo公式チャンネル「みんなはどう思う？カンタンiDeCo勉強会」井出さん役\n・ディズニープラス「フィッシャーズ特別動画スター編」ザカオさんの恋人役\n・大林組リポーター\n・テレビ熊本リポーター\n・ネット番組「ニコジョッキー」ゲスト出演\n・映画「ギフス」アナウンサー役\n・日本テレビ「しゃべくり007」\n・YouTube「ふわふわ筋肉研究所」レギュラー\n・ナイロビライブコマースキャスター\n・ゴルフcm",
    "careerRight": "【見出し】【ラジオ】\n・市川うららFMラジオパーソナリティ\n【見出し】【モデル】\n・XR総合展/テルミック実演モデル\n・着物モデル\n・着物ショーモデル\n・JR東日本モデル\n・ライジンモデル\n・競馬新聞モデル\n【見出し】【イベント】\n・毎日映画コンクール表彰式アテンド\n・パラリンアート世界大会ステージアテンド\n・着物免許授与式代表挨拶\n・少女コミックイメージガールグランプリ\n・東京ゲームショウ\n・シーテックジャパン\n【見出し】【その他】\n・中山馬主協会ウィナーズレディ\n・中国でのタレント活動、動画配信など多数",
    "height": 157,
    "qualifications": "MOS\n秘書検定2級\nビジネス検定\n販売士検定2級\n日商簿記検定3級\n中国語検定4級\n日本語検定3級\nフードアナリスト検定\n普通自動車運転免許",
    "hobbies": "乗馬、社交ダンス、美と健康の研究、歌舞伎・野球・相撲・競馬、クラシック、演劇、ジャズ",
    "skills": "着物着付け師範、裁縫、スキューバダイビング、テニス"
  },
  {
    "id": 1305,
    "name": "はら あい",
    "order": 12,
    "career": "MC/司会、ナレーター、声優、宅録",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/10/はらあい01-2.jpg",
    "audio": "uploads/2025/10/は_はらあい_自己PR.mp3",
    "sns": {
      "instagram": "",
      "twitter": "https://x.com/haraai_coffee",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/10/はらあい01-2.jpg",
      "uploads/2025/10/はらあい10-2.jpg"
    ],
    "audios": [
      "uploads/2025/10/は_はらあい_自己PR.mp3"
    ],
    "careerLeft": "【見出し】【イベント】\n・東京都主催豊洲千客万来食品イベント\n・横浜市主催ワールドフェスタ・ヨコハマ\n・環境省主催エコライフフェア\n・京葉ガスつぎのうれしいフェスタ\n・江東区民まつり中央まつり\n・茨城県坂東市ばんどう商工まつり\n・茨城県坂東市元気いっぱい福祉まつり\n・小学館＆「あんふぁん」「ぎゅって」こどもフェスティバル\n・エックスビジネスフェア\n・香川大学工学部学園祭（プロレスラー藤田あかね）\n・JR東日本「新幹線どこかに冒険days」（「どこかにビューーン！」先行体験イベント）\n・霞ヶ浦トライアスロンフェスタ（開会式、閉会式、表彰式、ステージイベント）\n・Denka presents WリーグオールスターinTOKYO（会場アナウンス）\n・LIXIL presents GAMEDAY LIVE（プロバスケットボールBリーグヒーローインタビュー）\n・IBSAブラインドサッカーワールドグランプリ（会場アナウンス）\n・アクサブレイブカップ ブラインドサッカー日本選手権（会場アナウンス）\n・朝日新聞・アルバルク東京バスケットボールクリニック\n・NHK放送博物館 春のほーはく祭り\n・NHKサイエンススタジアム\n・体感！迫力のマルチ画面～華麗なる吹奏楽の世界～NHKBS4Kプロモーション\n・おかあさんといっしょファミリーコンサートNHK BS4Kプロモーション\n・氷の彫刻パフォーマンスショー\n・夏休み宿題自由研究大作戦\n・イオンモール羽生ハロウィンパレード\n・バンダイふれあいキャラバン\n・カルピスイベント\n・こども科学博\n・キッズフリマ\n・ドラえもんショー\n・プリキュアショー\n・ワンワンとあそぼうショー\n・パンどろぼう読み聞かせ＆撮影会\n・それいけ！アンパンマンショー\n・それいけ！アンパンマン撮影会\n・スーパーマリオ＆ドンキーコング撮影会\n・どーもくん撮影会\n・時空戦士イバライガーショーレギュラー10年\n・プロレス興行リングアナウンサー7年目300大会以上（後楽園ホール40大会以上、横浜武道館2大会、横浜文化体育館4大会、大田区総合体育館など大会場はもちろん、Barや飲食店でのマットプロレス、競輪場やお祭りでのイベントプロレス、地方興行(大阪、北海道、名古屋、宮城、新潟、埼玉、神奈川、香川、秋田、広島)など多数経験）\n・HiKOKIイベント\n・ルミネキャンペーン\n・家電量販店キャンペーン多数\n・衆議院議員総選挙ウグイス\n・東京都区議会議員選挙ウグイス\n・結婚式二次会司会多数\n【見出し】【展示会】\n・JAPANドラッグストアショー/太田胃散\n・国際モダンホスピタルショウ/株式会社パシフィックメディカル\n・タカラトミー商談会\n・JECA FAIR2024/住友電設\n・ニコニコ超会議/サンエックス（井上咲楽、伊藤彩沙、私立恵比寿中学）\n・ジャンボびっくり見本市/岩崎電気\n・EDIX東京/Microsoft\n・地方自治情報化推進フェア/NEC\n・FABEX東京/主催者セミナー\n・国際ホテル・レストラン・ショー/ホシザキ\n・ハムフェア/アイコム\n・国際モダンホスピタルショウ/セールスフォース\n・Canon Expo\n・HR EXPO\n・人とくるまのテクノロジー\n・JAPAN IT WEEK\n・Interop Tokyo\n・スーパーマーケット・トレードショー/主催者ステージ\n・NEW環境展/極東開発工業\n・CEATEC/富士通\n・Inter BEE/ソニー\n・CSPI EXPO/ニコン・トリンブル/サイテックジャパン\n・ワールドデンタルショー\n・ジャパンキャンピングカーショーメインステージ（男性とのW司会）\n・東京コミコン（Youtuberトークショーなど）\n・ビューティーワールドジャパン\n・東京おもちゃショー/パイロットコーポレーション、メガハウス\n・国際ロボット展 ワールドロボットサミット競技実況\n・総務・人事Week\n・資産運用EXPO\n・建設DX\n・NexTech Week\n・データセンター展\n・フランチャイズショー\n・コールセンターCRMデモ&カンファレンス\n・Japan HOME & Building Show\n・セブンイレブン展示会\n【見出し】【記者発表会】\n・第九回「研の會」記者発表会（尾上右近）\n・ジニエブラ記者発表イベント（ブランドキャラクターの声当て、おかずクラブとの掛け合い）\n・・GMO AI・ロボティクス大会議＆表彰式アフターパーティー\n・・CCGグループ BDドメイン 36期 経営発表会（表彰式、懇親会）\n・・JTB TR Challengers Award\n・・第55回日本PTA関東ブロック大会\n・・金町自動車教習所リニューアル記念オープニングセレモニー＆祝賀会\n・・『崩壊:スターレイル』×西武鉄道 三月なのか名誉車掌就任式\n・【セミナー/シンポジウム】\n・・Dell Technologies Forum 2025\n・・デル・テクノロジーズ×マイクロソフト AIセミナー\n・・宣伝会議主催ブレーンサミット\n・・蓄電所投資の実践術 徹底解説セミナー\n・・環境ビジネス GLOBAL CONFERRENCE JAPAN（交流会）\n・・ガートナーシンポジウム\n・・コミュニティビジネスサポートセンター主催シンポジウム\n・・NHKサイエンススタジアム（子供向け体験セミナーのお姉さん）\n・・SCビジネスフェア（セミナー、認定証授与式、パーティー）\n・・リクナビSUPERスタートアップLIVEセミナー\n・・東京都信用金庫協会＆東京都信用組合協会主催企業・創業シンポジウム\n・・癌免疫外科研究会イブニングセミナー\n・・東京都福祉人材センター主催福祉の仕事就職フォーラム\n・・大田区加工技術展示商談会\n・・Cyboze Days\n【見出し】【式典/表彰式/懇親会】\n・GMO AI・ロボティクス大会議＆表彰式アフターパーティー\n・CCGグループ BDドメイン 36期 経営発表会（表彰式、懇親会）\n・JTB TR Challengers Award\n・第55回日本PTA関東ブロック大会\n・金町自動車教習所リニューアル記念オープニングセレモニー＆祝賀会\n・『崩壊:スターレイル』×西武鉄道 三月なのか名誉車掌就任式\n【見出し】【セミナー/シンポジウム】\n・Dell Technologies Forum 2025\n・デル・テクノロジーズ×マイクロソフト AIセミナー\n・宣伝会議主催ブレーンサミット\n・蓄電所投資の実践術 徹底解説セミナー\n・環境ビジネス GLOBAL CONFERRENCE JAPAN（交流会）\n・ガートナーシンポジウム\n・コミュニティビジネスサポートセンター主催シンポジウム\n・NHKサイエンススタジアム（子供向け体験セミナーのお姉さん）\n・SCビジネスフェア（セミナー、認定証授与式、パーティー）\n・リクナビSUPERスタートアップLIVEセミナー\n・東京都信用金庫協会＆東京都信用組合協会主催企業・創業シンポジウム\n・癌免疫外科研究会イブニングセミナー\n・東京都福祉人材センター主催福祉の仕事就職フォーラム\n・大田区加工技術展示商談会\n・Cyboze Days\n【見出し】【官公庁/行政】\n・環境省主催エコライフフェア\n・大田区加工技術展示商談会\n・Meet New Solution in OTA\n・東京都高校生多文化共生海外派遣研修渡航前オリエンテーション・結団式\n・東京都高校生多文化共生海外派遣研修成果報告会\n・東京都主催豊洲千客万来食品イベント\n・横浜市主催ワールドフェスタ・ヨコハマ\n・東京都信用金庫協会＆東京都信用組合協会主催企業・創業シンポジウム\n・東京都福祉人材センター主催福祉の仕事就職フォーラム",
    "careerRight": "【見出し】【WEB/VP】\n・音声アプリ「Voicy」毎日新聞ニュース公式パーソナリティー\n・ニコニコプロレスチャンネル生放送MC5年\n・ニコニコアイスリボンチャンネル番組MC多数\n・さくら映機株式会社展示会用映像\n・株式会社4colors 販促映像\n・JFEエンジニアリング「DX Day!! 」ブース紹介リモートツアー\n・イオンファンタジーインドネシア インドアプレイグラウンド「EDOKKO(江戸っ子)」従業員向けキャラクターショーMCレクチャー動画\n・イオンファンタジーフィンランド式知育施設「FANPEKKA(ファンペッカ)」中国・タイ・マレーシア従業員向けキャラクターショーMCレクチャー動画\n・IBM PV\n・FX関連動画インタビュアー\n・競馬関連動画インタビュアー\n・仮想通貨関連動画インタビュアー\n・競艇関連動画インタビュアー\n・競輪関連動画インタビュアー\n【見出し】【ナレーション】\n・サムライTV「速報！バトル☆メン」水曜日レギュラーナレーター\n・日テレ「月曜から夜ふかし」イバガール役\n・日テレプラス「アイスリボンの妄想バトル大作戦」ナレーション\n・サムライTVプロレス興行中継 煽りVTRナレーション20大会以上（計100本以上）\n・ケーブル技術ショー映像ナレーション\n・富士通PC「ESPRIMO Gシリーズ」cmナレーション\n・マイクロソフト社内教育映像ナレーション\n・CASIO「EX-word」製品紹介映像ナレーション\n・ヒノキヤグループ「Z空調」製品紹介映像ナレーション\n・カゴメ「野菜生活」WEBcmナレーション\n・ユニリーバジャパン「LUX」店頭映像ナレーション\n・パナソニックホームズ紹介映像ナレーション\n・花王店頭映像ナレーション（クライアント立会いでの宅録）\n・朝日新聞 WORKO!フェス ダイジェスト映像ナレーション\n・デビットカードVPナレーション\n・トランシーノVPナレーション\n・京成バラ園PR映像ナレーション\n・福島県地域復興実用化開発等促進事業費補助金PR動画ナレーション\n・昭和大学入試要項説明動画ナレーション\n・Nオーガニックcmナレーション\n・ケーキジェーピーcmナレーション\n・北尾化粧品部「HOMEIジェルネイル」cmナレーション\n・ワクラクcmナレーション\n・JAFA eラーニング映像ナレーション\n・腸内環境検査マイキンソーcmナレーション\n・ナースパワーcmナレーション\n・グローバルWi－Ficmナレーション\n・サブスクライフcmナレーション\n・アールストーンVPナレーション\n・株式会社プラコー株主総会用映像ナレーション\n・ビズロボミニVPナレーション（宅録）\n・グリローズランドセルcmナレーション\n・aukacmナレーション\n・MIMOSAナレーション\n・DiDI VPナレーション（宅録）\n・スタジアムシステムVPナレーション（宅録）\n・KODAWARI VPナレーション（宅録）\n・エネチェンジVPナレーション\n・ラストエスケイプcmナレーション\n・ニュースダイジェストcmナレーション\n・プロレス興行煽りVTRナレーション（宅録）20大会以上\n・オーディオ絵本ナレーション多数（アンデルセン童話など）\n【見出し】【アニメ】※★はメインキャラ\n・ベネッセチャレンジ「ご褒美アニメ」ナゾカケ先生★\n・ゲーム「カートライダードリフト」オリジナルアニメ「STARTING LINE」EP4ベッチ\n・ドルアニ「九藏猫窩（じょうざんみゃおうお）」西蒙\n【見出し】【海外ドラマ/洋画吹替え】※★はメインキャラ\n・「NEREUS」 ケイト★\n・「リトル・ドリトル」トリクシー★\n・「処刑山２」グンガ★\n・NETFLIXオリジナル「オザークへようこそ」ジェイド、ルル\n・「ドラッグ・チェイサー」ザ・クックの妻\n・「ポニーシッター・クラブ」ペニー\n・「Air Strike」ジュリア\n・「スーパードッグ・マーフィー」ジェニー\n・「Great News」ベル\n・「Tarzan&Jane」リポーター\n・「Travelers」クリスタル\n・「サタニックパニック」ミシェル\n・「The Day After Peace」アンジェリーナ・ジョリー\n【見出し】【ゲーム】\n・DeadWood Mansion\n【見出し】【モデル】\n・ヤオコー スチールモデル\n・丸亀製麺\n・中野製薬",
    "height": 156,
    "qualifications": "原動機付自転車免許\neco検定",
    "hobbies": "プロレス観戦、映画鑑賞（特にホラー、サスペンス、ゾンビ）",
    "skills": "プロレス入場コール、激辛・ゲテモノを涼しげに食べる"
  },
  {
    "id": 376,
    "name": "竜瀬 葵",
    "order": 12,
    "career": "MC/司会、ナレーター、宅録",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1412908940-896678_2.jpg",
    "audio": "uploads/2022/06/た_竜瀬葵.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/aoi_tatsuse/",
      "twitter": "https://twitter.com/accessory_aoiya",
      "youtube": "https://www.youtube.com/channel/UCb4UeOfsm5ZHBK0lwL9gmxw",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1412908940-896678_2.jpg",
      "uploads/2021/09/1412908940-896678_3.jpg",
      "uploads/2022/06/竜瀬葵09-2.jpg"
    ],
    "audios": [
      "uploads/2022/06/た_竜瀬葵.mp3"
    ],
    "careerLeft": "【見出し】【ナビゲーター】\n・スカパーJSAT WEB動画ナビゲーター＆ナレーション\n・三井住友海上プライマリー生命新製品WEB動画ナビゲーター\n・東レオンライン展示会ナビゲーター\n【見出し】【ナレーション】\n・日立ハイテクVPナレーション\n・王子製鉄WEB cmナレーション\n・自然葬広告映像ナレーション\n・日本新薬「ビキセオス」シリーズVPナレーションレギュラー\n・和光製薬紹介動画ナレーション\n・興和株式会社「パルモディア」シリーズVPナレーション\n・興和株式会社「デベルザ」シリーズVPナレーション\n・アステラス製薬「シムジア」VPナレーション\n・バイオマリンファーマシューティカルジャパン株式会社「ボックスゾゴ」VPナレーション\n・帝人ファーマ「バイタルリンク」VPナレーション\n・大正製薬「ダイアベティス」啓発動画ナレーション\n・国土交通省航空局管制官研修VPナレーション\n・東京23区「特別区のご紹介」ナレーション\n・東京ガス社内研修動画ナレーション\n・東京ガス「換気の仕方について」VPナレーション\n・日本ガス協会「災害時のガスの取り扱い」ナレーション\n・日本ガス協会「簡易内管講習」説明動画ナレーション\n・ガス機器設置スペシャリスト更新講習説明動画ナレーション\n・ガス消費機器設置工事監督者自宅学習用説明動画ナレーション\n・上智大学履修登録ナビナレーション\n・日本工業大学学内紹介動画ナレーション\n・三井住友海上プライマリー生命募集人研修VPナレーション\n・アフラック生命 団体webプロモーションナレーション\n・プルデンシャル生命 新システム説明動画ナレーション\n・IGN Japan「2018年のオススメゲームトップ10」ナレーション\n・IGN Japan「2019年のゲーム期待度ランキングTOP20」ナレーション\n・IGN Japan「バイオハザードRE:2を楽しみにする8つの理由」ナレーション\n・キリンエンジニアリング製品紹介動画ナレーション\n・ダッソーシステムズ製品紹介動画ナレーション\n・富士フイルム製品紹介動画ナレーション\n・税理士事務所A&P 経営方針発表会ナレーション\n・UDトラックス「ホイール点検」VPナレーション\n・東急ホテルズスタッフ研修動画ナレーション\n・不二越「貧潤滑対応軸受」VPナレーション\n・岡本太郎美術館「蘇るVR太陽の塔」映像ナレーション\n【見出し】【キャラクターボイス】\n・アルナイラムジャパン社内研修動画ナレーション、星の子、男性社員、女性社員役\n・日本血液製剤機構「アコアラン」のいあこ役\n・日本血液製剤機構「バイクロット」ばいくろみ役\n・中川番所資料館「中川番所ができるまで」ナレーション、家来役\n【見出し】【オンライン】\n・ノバルティスファーマシンポジウム\n・グローバルサイエンスキャンパス\n・”ニューノーマル”阿波おどりの祭典リポーター\n・カシオオンライン新製品発表会\n・ヒューマンアカデミーロボット教室全国大会\n【見出し】【イベント】\n・グローバルサイエンスキャンパス\n・ヒューマンアカデミーロボット教室全国大会\n・”ニューノーマル”阿波おどりの祭典リポーター\n・FRESHERS KANPAI！FES\n・スポーツ博覧会\n・キャノンプライベートショー\n・キヤノン夏休み子供イベント\n・キヤノン運動会\n・ソランキックオフミーティング\n・朝日新聞サマーフェスタ\n・カルピス工場見学ミズタマさん\n・水かけ祭り民族舞踊＆ライブ\n・ちゃおフェスティバル/SEGA\n・カルドセプトゲーム大会/SEGA\n・爆丸イベント/SEGA\n・SEGAゲームイベント各種\n・ドラゴンクエスト夏祭り（いただきストリート）\n・ガンホーフェスティバル\n・SONYレジスタンスイベント\n・SONYパタポンブロガーイベント\n・アクティビジョンブリザード　スパイロの大冒険ブロガーイベント\n・赤すぐ20周年記念パーティ\n・インテル新発売イベント\n・インテル夏休みサイエンススクエア\n・LJL 2015 GRAND CHAMPIONSHIP/インテル\n・アポロリテイリング決起会\n・野村不動産オーナーズイベント",
    "careerRight": "【見出し】【記者発表会】\n・スクウェア・エニックス「ファイナルファンタジー15」発売記念イベント（真野恵里菜、バイきんぐ、鈴木達央、北川里奈）\n・パイオニアカロッツェリア記者発表会（小林可夢偉）\n・JAL新シートお披露目会\n・オキシクリーン「オキシ漬けの日」登録記念発表会（ジャガー横田、木下大維志、松橋周太呂）\n・パロマ「アバンセ」記者発表会（中尾彬、池波志乃）\n・ワコール×セント・フォース「時短ボディメイク」ガードル推進プロジェクト発表会（新井恵理那）\n・TRG新cm記者発表会（武田真治）\n・三越 大黄金展（武豊、舞の海）\n・厚生労働省いきいき健康大使任命式（三浦雄一郎、平原綾香、有森裕子）\n・DENON新製品発表会\n・EA FIFA09記者発表会\n・SEGA発表会\n・東京ジョイポリスx楽天記者発表会\n・大黄金展お披露目会\n・映画『アベンジャーズ／インフィニティ・ウォー』公開記念イベント（木下優樹菜）\n・映画「劇場版薄桜鬼第二作」舞台挨拶\n・映画「テルマエ・ロマエ」試写会\n・東京モーターショー三菱ふそうプレスブリーフィング\n・カシオハンディターミナル発表会\n【見出し】【タレントトークショー】※敬称略\n・真野恵里菜、武田真治、優木まおみ、森下千里、菊地亜美、小森純、ももち、スマイレージ、さかなクン、ワクワクさん、収納王子コジマジック、木下優樹菜、ジャガー横田、松橋周太呂、中尾彬、池波志乃、新井恵理那、平原綾香\n・バイきんぐ、フォーリンラブ、アメリカザリガニ、ダンディ坂野、麒麟、安田大サーカス、キンタロー。\n【見出し】【スポーツトークショー】※敬称略\n・近藤真彦監督、片山右京監督、小林可夢偉選手、小倉茂徳、中嶋一貴選手、石浦宏明選手、山本尚貴選手、織戸学選手、谷口信輝選手、岡田武史、北澤豪、城彰二、福西崇、武豊、舞の海秀平、有森裕子\n【見出し】【料理トークショー】※敬称略\n・園山真希絵、寺田真二郎\n【見出し】【セミナー/フォーラム】\n・ノバルティスファーマシンポジウム\n・AWS Summit Tokyoセミナー\n・Brightcove PLAY\n・ヤマハ発動機式典＆懇親会\n・SoftBankカシオ説明会\n・IBMセミナー\n・Googleセミナー\n・Microsoftセミナー\n・医療系学会セミナー\n・国立情報学研究所 講演会\n・日本臨床プロテオーム研究会\n・カシオ物流セミナー\n・カシオハンディターミナル発表セミナー\n・カシオ商談会\n【見出し】【展示会】\n・東京オートサロン/横浜ゴム（ドライバー、レースコメンテーター、監督トークショー）\n・東京モーターショー/三菱ふそう\n・東京モーターショー/GM\n・東京モーターショー/ジャガーランドローバー\n・東京モーターショー/三菱電機\n・ジャンプスーパーステージ/SQUARE ENIX\n・東京ゲームショウ/SEGA\n・JAEPO/SEGA\n・セミコンジャパン/日立ハイテクノロジーズ\n・東京国際消防防災展/モリタグループ\n・国際モダンホスピタルショウ/富士ゼロックス\n・金融国際情報展/富士ゼロックス\n・ドラッグストアショー/久光製薬\n・ドラッグストアショーメイクアップアーティストトークショー\n・シーテックジャパン\n・ケーブルテレビショー\n・アニメフェア\n・モダンホスピタルショウ\n・フォトエキスポ/主催社ステージ\n・エコプロダクツ/凸版印刷\n・メンテナンステクノショー\n・ツーリズムEXPOジャパン/主催社ステージ\n【見出し】【その他】\n・IGN Japan「竜瀬葵のもっと聞かせて！レトロゲーム」\n・インターネットラジオパーソナリティ\n・ニコ生「ぷよぷよ24時間テレビ」司会\n・SQEXSHOP留守電アナウンス",
    "height": 165,
    "qualifications": "幼稚園教諭二種免許\n書道3段\n普通自動車第一種免許",
    "hobbies": "ピアノ、ゲーム、製菓、料理"
  },
  {
    "id": 511,
    "name": "間宮 祐子",
    "order": 12,
    "career": "MC/司会、ラジオDJ、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ラジオDJ",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/間宮祐子05-5.jpg",
    "audio": "uploads/2022/02/ま_間宮祐子_日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/ycrngsk/?hl=ja",
      "twitter": "https://twitter.com/yucoriNGSK",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/間宮祐子05-5.jpg",
      "uploads/2021/09/1462742751-657564_3.jpg",
      "uploads/2022/02/間宮祐子07_1.jpg",
      "uploads/2021/09/1462742751-657564_4.jpg"
    ],
    "audios": [
      "uploads/2022/02/ま_間宮祐子_日英.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・iTSCOM 地元ニュースナレーション（2019年～レギュラー）\n・NHK Eテレ「高校講座 英語コミュニケーションⅠ」校長先生役\n・フジテレビ「今夜はナゾトレ」訪日外国人通訳レポーター&インタビュアー\n・フジテレビ「グッデイ！」字幕翻訳\n・フジテレビ「スーパーJチャンネル」訪日外国人字幕翻訳\n・BSフジ「モノクラーベ」観光客向けインタビュアー 英語リポーター\n・テレビ東京「カンブリア宮殿」不動産受付役\n・フジテレビ「世界の何だコレ？！ミステリー」母親役\n・MBSテレビ「教えてもらう前と後」番組アシスタント\n【見出し】【ラジオ】\n・FM salus レギュラーパーソナリティ（2019年～レギュラー）\n【見出し】【WEB/VP】\n・日本郵便ぽすくまのポッス～TV「ぽすくまの記者会見」司会役\n・兵庫県南あわじ市PR動画ナレーション\n・光村図書「小学校英語教科書準拠 教師向け指導ガイド」英語の先生役\n・セルジーン(製薬会社)ガイド映像ナビゲーター\n・みずほ銀行インナーVP 役員秘書役\n・JTXGエネルギーサイネージVPナビゲーター、OL役\n・NTTdocomo eコンシェルジュVP キャリアウーマン役\n・NTTdocomo BLEタグVP ママ役\n・製薬会社セルジーン使い方動画ナビゲーター\n・マンションマニア「ジオ茅ヶ崎フレシア」紹介動画リポーター\n・日本能率協会総合研究所マーケティングデータバンクVPナビゲーター\n・ヤマハピアノ商品説明VP 使い方動画　ピアノの先生役\n・SUBARU 中国WEB\n・ITトレンドcm　秘書役\n・救心cm\n・モデルルームVP\n【見出し】【MC】\n・医療法⼈社団明善会榎本クリニック開業30周年記念式典\n・マンホール蓋工場バーチャルツアー＆座談会\n・株式会社ニシヤマ新サービス「INGOT SEARCH」リポーター\n・イトーヨーカドーイベント\n・くまのプーさんゆったりお買い物フェア\n・トイザらス「ドリームおもちゃクリエイターコンテスト」表彰式（マジカルラブリー）\n・Medtronic Japan CRM&CDS Award 2021（ほいけんた）\n・ジンマーバイオメット合同会社共催「2021 Fragility Fracture Seminar」\n・アステラス製薬株式会社/アムジェン株式会社「骨折リエゾンセミナー」\n・侍ジャパンシリーズ 日本対カナダ戦 選手発表記者会見\n・沖縄観光ブランド戦略推進事業記者発表\n・オリンピック・パラリンピック公式プログラムパラワークアート式典・プレス発表会\n・JR東海「そうだ、京都行こう。」トークショー\n・インテルオンラインカンファレンスパネルディスカッション　ファシリテーター\n・windows10 への移行セキュリティー カンファレンス\n・NHK直虎×JR東海 浜松市観光PRイベント\n・ミトラスフィアプレス発表会\n・京葉ガス「ガス展」イベント（ふにゃっしー、ふなごろう、ラグビークボタスピアーズの選手の皆さん）\n・Bリーグ千葉ジェッツパブリックビューイング\n・東京都主催 豊洲新市場見学会\n・森林・林業・環境機械展示実演会/カーゴテック\n・ライフ ララピー キャラクターイベント\n・ライオン×ツルハドラッグファミリーイベント\n・billboard live × ASAHI×情熱大量コラボlive 影ナレ\n・エーザイ「チョコラBB」65周年イベント\n・SKE48イベント 影ナレ\n・アフラック新製品発表会 影ナレ\n・シーテック/IOTタウン内セミナー\n・CP＋/リコーペンタックス\n・東京モーターサイクルショー/HONDA お子様向け試乗会\n・ビューティワールド/クレイツ トークショー\n・おもちゃショー/タカラトミー\n・総務・人事・経理EXPO/リロクラブ\n・新人監督映画祭\n・愛知県観光PRイベント\n・経済産業相主催 ロボット介護事業成果報告会(HCR)\n・トミカプラレールイベント\n・音展/ONKYO&PIONEER/D&M/YAMAHA\n・みらい市/リンナイ\n・サプラビンゴ大会\n・ワインセミナーMC兼通訳\n・シマンテックセミナー＆懇親会\n・シナジーマーケティングセミナー\n・就活LIVEセミナー\n・日産技術コンテスト\n・東証IRフェスタ\n・日本脳神経血管内治療学会\n・日本血液学会\n・社団法人全国土木連合会・日本建築士連合会 技術力向上セミナー\n・コカ・コーラ渋谷ボトル発売記念サンプリングイベント（渋谷区観光アンバサダーひかぷう）\n・夏休み2019宿題・自由研究大作戦/消費者庁\n・クロバーニットアウト（篠原ともえ、手芸家 洋輔）\n・ツーリズムEXPOジャパン/山口県ブース(簡単な英語呼び込みあり）\n・HONDA DREAM関東 YEAR PARTY MC&影ナレ\n・HONDA DREAM大磯試乗会影ナレ\n・PV EXPOセミナー\n・IT企業ソフトウェアMC＆レクチャー講師\n・IT企業クリスマスパーティー\n・外資系企業懇親会（簡単な英語あり）\n・浅草観光局主催隅田川クルージングパーティーMC/船上ガイドアナウンス（日英）\n【見出し】【モデル】\n・道ノ尾駅ドライブガイドブックモデル\n・ホンダアクセスカタログモデル\n・フランス夕べの集いハットショーモデル(兼フランス人デザイナーアテンド)\n・ヘアメイク専門学校説明会メイクモデル\n・BEAUTY night outステージメイクモデル\n・サプリメントモデル\n・サロンモデル\n・雑誌読者モデル\n・スカイネットアジア航空就航記念ポスターモデル\n・とことんサタデー（ローカルTV)",
    "careerRight": "【見出し】【英語/バイリンガルMC】\n・インテル・マイアミ CF 来日マッチ前日記者会見\n・フィンエアー（フィンランド航空）創業100周年イベント\n・Thomson Reuters panel discussion\n・Discover luxury (porsche, RR, bentley, Ferrari etc..)\n・デルタ航空 羽田空港ラウンジ オープニングレセプション\n・Pirelli 新プロダクトローンチ&150 Years Celebration＠イタリア大使館（日英）\n・World Robot Summit（日英）\n・IOFT2021/東海光学ブースリポーター（日英）\n・今から始める2035年～輸入電動車普及促進イベント～バイリンガルMC&中継リポーター\n・新生ディアジオジャパン株式会社始動記者発表会\n・IPOP2020 映像コンテンツ\n・Veeva japan commercial summit 映像コンテンツ\n・ASIA PACIFIC INITIATIVE FORUM（英語）（オバマ元大統領、菅官房長官、日銀黒田総裁etc..ご列席）\n・資生堂グローバルイノベーションセンターイベント（英語）（資生堂CEO、副社長出席）\n・港区アートフェスティバル（通訳兼MC）\n・ボストンキャリアフォーラム2020 1st live オンライン\n・内閣府ムーンショット国際シンポジウム（科学技術・イノベーション）(英語）\n・Cisco Connect Japan 2019（日英）\n・数学オリンピック（英語）\n・Rugby worldcup2019＠熊谷（日英）\n・FINTECH®TECH summit（日英）\n・TICAD7 アジアアフリカ会議/豊田通商（日英）\n・内閣官房 東京オリンピック・パラリンピック基本方針推進調査 試行プロジェクトbeyond2020関連イベント（日英）\n・stella pre school 説明会（日英）\n・片岡物産 イタリアンコーヒー「LAVAZZA」（日英MC/通訳）\n・SLUSH TOKYO 2019 pitch presentation（日英MC/ステージ通訳）\n・カシオセミナー＆パーティー（英語）\n・東京大茶会（日英）\n・Nissan 海外投資家向け技術説明会/テスト走行レポーター、英語司会、通訳\n・スウォッチグループ新製品発表会\n・スペインバスケットボール リーグ記者会見・プレス発表\n・万華鏡～DRUM TAO×チームラボ～イベント（日英通訳MC）\n・メリタジャパン（日英通訳MC）\n・USSEC(アメリカ大豆輸出協会)マイスター認定式＠アメリカンクラブ\n・USSEC(アメリカ大豆輸出協会)アワード表彰式\n・NEC Open house 2020\n・IBM Q セミナー（日英）\n・日本IVR学会総会/ジョンソンエンドジョンソン（英語）\n・オセロ世界大会 表彰式、ディナーパーティー in 水戸（英語）\n・西武信用金庫・インドステイト銀行調印式セレモニー、プレス発表会（英語MC/通訳）\n・フィリピン大使館セミナー（英語MC/通訳）\n・HONDA annual party（英語）\n・富士通フォーラム海外VIP向け ツアーアテンドMC（日英）\n・press pound コーナーMC（日英）\n・きき酒選手権世界大会 影ナレ（日英）\n・ワイン＆フードセミナー南アフリカ大使館コーナー（日英）\n・外資系企業年度末懇親会（日英）\n・外資系企業クリスマスパーティー（日英）\n・同時通訳者英語セミナー オープニングリマークス（日英）\n・英仏ブライダル (英語・フランス語）\n・アフリカ開発会議（フランス語）\n・フランスレストランウィーク（フランス語）\n【見出し】【通訳】\n・Porsche CARRERA CUP ASIA2017&2018 VIPラウンジ\n・メリタジャパン社長お別れの会\n・慶應大学・笹川財団主催サイバーセキュリティフォーラム\n・オリゾンシステムズ「Flowmon DAY」（2018～2019）\n・外務省主催 島サミットレセプションパーティー\n・TOYOTAグローバルサミット\n・cosme tokyo(red of view)\n・外客・外来エキスポ\n・東京マラソンExpo/アシックス\n・ファッションEXPOフランス\n【見出し】【英語コンパニオン】\n・東京モーターショー/suzuki、豊田自動織機\n・東京モーターショーアフターパーティ/TOYOTA 海外メディア向けレセプション\n・東京デンタルショー\n・ITS世界会議/国土交通省\n・インタービー/Panasonic\n・インターネプコン/Panasonic\n・ツーリズムEXPO/観光庁\n・東京アニメフェア\n・旅行博/JTB\n・東京パック\n・FOODEX\n・JIMTOF\n・ジャパンゴルフフェア（MC含む）\n・PV EXPO\n・リテールテック\n・ULTRA JAPAN SVVP(最前列のスーパーVIPアテンド)\n・東京芸術祭メディア庁表彰式\n・NEC i EXPO\n・成田空港インバウンド向けプロモーション/HONDA\n・Diorパーティ\n・エルメスイベント\n・トヨタgazoo RACING FESTIVAL\n・MLB開幕戦\n・Fashion Week TOKYO\n・Audi A4新車発表会\n・他、外資系企業で副社長秘書、受付、マーケetcオフィスワーク経験あり\n【見出し】【フランス語コンパニオン】\n・フランスレストランウィークレセプション\n・アフリカビジネスフェア",
    "height": 160,
    "qualifications": "全国通訳案内士（National Government Licensed Guide Interpreter）\nTOEIC SPEAKING160（TOEIC910〜相当)\n観光英検C級\nフランス語検定3級\nジュエリーコーディネーター\n世界遺産検定",
    "hobbies": "読書、アクセサリー作り",
    "skills": "ピアノ、英語"
  },
  {
    "id": 102,
    "name": "天野 亜希子",
    "order": 19,
    "career": "MC/司会、ナレーター、声優、宅録、ラジオDJ、役者、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "ラジオDJ",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/天野亜希子06-2.jpg",
    "audio": "uploads/2022/02/あ_天野亜希子【ストレート・cm・企業ナレ・バラエティ・スポーツ】.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/amano0522/?hl=ja",
      "twitter": "https://x.com/amanopigunon",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/天野亜希子06-2.jpg",
      "uploads/2021/09/天野亜希子13-2.jpg"
    ],
    "audios": [
      "uploads/2022/02/あ_天野亜希子【ストレート・cm・企業ナレ・バラエティ・スポーツ】.mp3"
    ],
    "careerLeft": "【見出し】【cm/VP】\n・美和ロック製品紹介ナビゲーター\n・コールマン「フードセーバー」インフォマーシャルナビゲーター\n・ミクニヤ「安全・安心なスチールラック」VPナビゲーター\n・花王「エッセンシャル」寝ぐせ直し篇cm\n・J－WIRLD cm\n・ガリバー「リベラーラ」cm　輸入車を購入した夫婦役\n・SKY株式会社cm\n・TOHOシネマズcm\n・スキマスイッチ「スカーレット」ミュージックPV\n・NMB48ミュージックビデオ\n・ロッテ「いいさ！いーのさー！！イースター！！！」VP　ポップなママ役\n・マクドナルド「ハッピーセット」cm\n・沖電気工業VP\n・ギラ・ジルカ「ダメですか」MV\n【見出し】【MA】\n・広島銀行×楽天カードcmナレーション\n・Dynabook動画ナレーション\n・CS放送「ダンスチャンネル」ナレーション\n・不二精機「飯盛り達人3」cmナレーション\n・マルエツ「Online Delivery」WEB cmナレーション\n・NEDO「持続可能な社会を実現する3つの社会システム」ナレーション\n・ケアメディックス「ケアスロープJC」紹介動画ナレーション\n・横河電機「子供たちの未来篇」「お客様と共に篇」cmナレーション\n・シルバニアファミリータウンcmサウンドロゴ\n・世田谷食品「乳酸菌青汁」番組ナレーション\n・コープcmナレーション\n・東海テレビ番宣ナレーション\n・リブドックcmナレーション\n・クラウディアcmナレーション\n・東海テレビApeace LIVE「Sky goes on foever」cmナレーション\n・NHK「Asia Insight.」\n・NHK BS「TOMORROW BEYOND 3.11」\n・NHK BS「エリックのワンダースイーツ」\n・CX「いいものプレミアム」\n・CX「潜入！リアルスコープ」\n・エクスボーテ「スターアップパレット」cmナレーション\n・BeeTV「SWEETTV」ワタベ編集長\n・でんじろう博士シリーズ　ナレーション\n・草津温泉　片岡鶴太郎美術館　紹介ナレーション\n・Yomi.Dr.ナレーション\n・JTB VPナレーション\n・資生堂VPナレーション\n・キリンエンジニアリングVPナレーション\n・セブンイレブンVPナレーション\n・NEC VPナレーション\n・パナソニックVPナレーション\n・ヤクルトVPナレーション\n・NTTdocomo VPナレーション\n・NTTデータVPナレーション\n・KIRINエンジニアリングVPナレーション\n・ミツウロコVPナレーション\n・エクスボーテVPナレーション\n・セリアVPナレーション\n・モデーアジャパンVPナレーション\n・コールマン「フードセーバー」インフォマーシャルリポーター\n・聖路加国際病院VPナレーション＆顔出し\n・ミクニヤVPナレーション＆顔出し\n・スタッフユーVPナレーション＆顔出し\n・リコーVPナレーション\n・アプリオリVPナレーション\n・オーディオブック\n・日本民話シリーズ音声CD\n・製薬会社VP、弁護士事務所、税理士事務所VPナレーションなど多数\n【見出し】【トークショー】\n・エリーローズ、磯野貴理子、朝日奈央、バービー、やついいちろう、小倉優子、沢口靖子、白石隼也、伊藤千晃、Lilico、井上あずみ、NGT48、STU48、M!LK（宮世琉弥）、LaLuce、スリジエ、仮面女子、宮西達也、ジャスティス岩倉、鈴木亜美、伊東四朗、米米クラブメンバー、なかの綾（歌手）、原田眞人映画監督、なでしこジャパン岩清水梓選手、ラグビートップリーグ NTTドコモレッドハリケーンズ（河野選手、佐藤選手、横山選手）、その他、お着物人間国宝の方、パーソナルトレーナー、大手企業社長、デザイナー、ヘアメイクアップアーティスト、ゲームクリエイター、プロゲーマーなど多数\n【見出し】【式典/表彰式/パーティー】\n・CHANEL MAKEUP Competition 2025\n・CHANEL JAPAN FRAGRANCE DAY 2023\n・日宣75周年アニバーサリーパーティー\n・JAEPOゲームステージ表彰\n・東京ゲームショウ各ゲームトーナメント表彰\n・経済産業省 IOT Lab Connection\n・経済産業省 第三回ビッグデータ分析コンテスト表彰式\n・経済産業省 先進的IOTプロジェクト選考会議\n・経済産業省 第34回伝統的工芸品月間国民会議全国大会東京大会\n・JAベジカレッジ PRステージ\n・東京都水道局イベント記者発表会\n・富山米記者会見＆トップセールス\n・経団連 リクルート 学生が選ぶインターンシップアワード表彰式\n・クラシエ記者発表会\n・YAMAHAオーディオブランド合同「映画を聴こう」プロジェクトプレスリリース\n・銀座画廊「美の起源」表彰式\n・東京都優秀技能者マイスター授賞式典\n・バリスタグランプリ\n・ヤングシナリオ大賞\n・株式会社富士フイルムアワード表彰\n・GARDE2019賀詞交歓会\n・スターフェスティバル10周年記念パーティー\n・ペレグレイス株式会社祝賀式典\n・AbsenJAPANステージ\n・天華文化気功28周年祝賀パーティ\n・アクションパーティナイト\n・学生が選ぶインターンシップアワード\n・株式会社BDS35周年式典\n・日経BPファミリー企業永続と発展\n・東洋大学教授就任式祝賀会\n・フォーラムエンジニアリング入社式\n・フォーラムエンジニアリング表彰式\n・チネチッタオーナー総会\n・ラチッタデッラ新年会\n・ラチッタデッラオーナー総会\n・ラチッタデッラクリスマスパーティ\n・やる気スイッチ全社会議\n・やる気スイッチアワード\n・やる気スイッチグループオーナー総会\n・やる気スイッチホールディングス表彰式 ※毎年2回\n・スクールIE表彰式\n・株式会社BDS 社員総会\n【見出し】【外画吹替】\n・『シカゴ・メッド』ブレッド役\n・『スタートアップ』ミーガン役\n・『スタートアップ』シーズン3　ソフィア役\n・『サバイバー：宿命の大統領』べス役、リサ役\n・『THE NAKED XL〜9人の挑戦〜』シャノン役\n・『チェサピーク海岸』シーズン3　テリ役\n・『天命』慶源大君役\n・『新しき世界』シヌ役\n・『恋するシェフの最強レシピ』ジャオティ役\n・『ブレイクダウン』ユーリヤ役\n・『僕らと、僕らの闇』シンディー、エミリ役\n・『溺殺魔』イザベル役\n・『HAWAIFIVE-Oシーズン4』花嫁付添役、オペレーター役\n・『HAWAIFIVE-Oシーズン6』アンナ役\n・『HAWAIFIVE-Oシーズン7』ミレカ役\n・『HAWAIFIVE-Oシーズン8』ニコール役\n・『呪われた家 The UNSPOKEN』ジニー・ピーターソン役\n・『二つの真実、三つの嘘』アニカ役\n・『ジェニファーロペス　戦慄の誘惑』\n・『アメリカを荒らす者たち』シーズン2　ジェナ・ホーソーン役\n・アニメ・OVABSジャパン『ナースエンジェルス』ナースブルー役\n・『ナスキッズ』クエッチョン役他\n・GAMEコナミ『オレカバトル』悪魔デメララ役\n・バンダイナムコ『ねんどろいどじぇねれーしょん』ネガクライ役、警官役\n・DMM.com『バニッシュメントデイ』今津八千代役、川西洋子役",
    "careerRight": "【見出し】【TV】\n・阪急交通社 テレビ通販 旅リポーター\n・TBS「ニンゲン観察バラエティ モニタリング」木村拓哉がコス摩呂とグルメロケで一般宅に突撃訪問！！仕掛け人役\n・フジテレビ「人気芸能人にイタズラ! 仰天ハプニング150連発」イベントMC仕掛け人役\n・NHKダイバースビジョン\n・AGARU TV『私たち占い的には相性いいんだって』レギュラー\n・映画『RETURN』原田眞人監督ナオミ役\n・CX『Oh、MyDad！！』場内アナウンサー役\n・CX『医師たちの恋愛事情』結婚式司会者役\n・CX『医龍4』脇坂妻役\n・CX『ビター・ブラッド』リポーター役\n・東海テレビ『ほっとけない魔女たち』歯科受付役\n【見出し】【ラジオ】\n・ジョージアcmナレーション\n・白元「アイスノン」cmナレーション\n・ロッテラジオcmナレーション\n・エドウィンcmナレーション\n・IKEA cmナレーション\n・「とある町の奉行所より」ナレーション\n・調布FM「スカイフィールド」ナビゲーター\n・ラジオドラマ\n・他番組ナビゲーター、コーナーパーソナリティー\n【見出し】【オンライン】\n・Networld X 2024 オンライン\n・NTTアーバンソリューションズ総研オンライン講演会\n・SMBC人生100年時代フォーラムトークショー（高橋みなみ、他多数）\n・楽天証券オンライン番組\n・東急リバブル不動産投資番組\n・環境ビジネスフォーラム\n・楽天みん就Live レギュラー\n・日本香堂オンライン配信講座レギュラー\n・日経BPオンライン講座 レギュラー\n・マイクロソフト社オンライン講演会\n・東京ガールズビート！ステージ\n・企業キックオフ、表彰アワード、基調講演 、ゲストトークショー多数\n・東京ゲームショウ2020/バンダイナムコエンターテインメント『バンナム8時間TV』\n・ジャパンアミューズメントエキスポ/バンダイナムコアミューズメント\n・ビットサミット配信\n・百英雄伝 クロージングストリーム配信番組\n・東京ゲームショウ/サムスンSSD\n・おもちゃショー/SEGAトイズ コピペアンドロイドVtuber役\n・DIG INTO GOOD GAMES＠渋谷ストリーム\n・京都ビットサミット\n・ジャパンアミューズメントエキスポ/バイキング マジシャンズデッドステージ\n・東京ショゲームショウ/twitch\n【見出し】【イベント】\n・アサヒ「スタイルバランス食生活サポート無糖レモンサワーノンアルコール」新cm発表会（仲里依紗、パンサー尾形貴弘）\n・BDSバイク祭り\n・ヤマト電機50周年記念夏祭りイベント\n・将棋日本シリーズ JTプロ公式戦前日記者会見 豊島将之JT杯覇者×藤井聡太竜王\n・映画「校庭に東風吹いて」完成披露試写会、舞台挨拶、トークショー\n・映画「ホペイロの憂鬱」完成披露試写会、舞台挨拶、トークショー\n・映画「埼玉家族」完成披露試写会、舞台挨拶、トークショー\n・映画「JKエレジー」初日公開舞台挨拶、トークショー\n・映画「なりゆきな魂」試写会\n・映画「サラダルーディーズ」試写会\n・立憲フェス 影ナレ\n・横浜中華街映画祭\n・DIG INTO GOOD GAMES（トークショー、ゲーム紹介、トーナメント、表彰式）\n・ビットサミットトーナメント（トークショー、新作紹介、表彰式）\n・NTTdocomo×DAZN THE SPORTS LOUNGE/美bodyメイク体験！ステージ\n・DAZNラグビーイベントトークショー\n・スポーツオーソリティ小学生サッカートーナメント\n・ロンドン五輪なでしこジャパン凱旋　岩清水梓選手トークショー\n・なでしこ凱旋！日テレ・ベレーザ岩清水梓 ロンドン五輪トークショー\n・藤沢とおるチャリティカップボーリング大会\n・企業ボーリング大会\n・ビッグバンド☆ジブリコンサートfeat.井上あずみ\n・丸の内MYPLAZAコンサートレギュラー\n・トーフジャンプ完成披露パーティーライブ\n・ミラクルワールドシアターコンサート（サウンドトラックCD キャラクターソング担当）\n・仮面女子ライブステージ\n・スリジエライブステージ\n・STU48阿波踊りイベントトークショー\n・ローソン×NGT48と一緒に、こねて、焼いて。オリジナルパン作りイベント\n・集英社マキアビューティシェア/ファンケルステージ\n・集英社マキアビューティブロガーイベント\n・東京キモノショートークショー、ファッションショー\n・イマジンワンワールドKimono Project\n・LOVELOVELOVELOVE展プレイベント、トークショー\n・KAWASAKI Halloweenパレード\n・イベントジャパン\n・富山のさかなプロモーションステージ\n・東京都水道局キャラバン　お姉さん役\n・学研クリスマスイベント/ミラクルワールドミニシアター ヒョッコリン＆お姉さん役\n・綾瀬市文化会館フェス/ミラクルワールドシアター ヒョッコリン＆お姉さん役\n・三島市文化会館ミラクルワールドシアター/ヒョッコリン＆お姉さん役\n・ミラクルワールドシリーズ（宮西達也と絵本の愉快な仲間達）ヒョッコリン＆お姉さん役\n・イノベーションカップステージ\n・他プレスイベント、株主総会、結婚式など多数\n【見出し】【セミナー】\n・アクサ・インベストメント・マネージャーズ2024年新春セミナー\n・アクサ・インベストメント・マネージャーズ株式会社ワークショップ\n・BOM for Windows User's Meeting\n・ファミリー企業 永続と発展を目指すセミナー\n・富士フイルムホールディングス株式会社 第122回定時株主総会\n・大日本印刷出版イノベーション展\n・sansan×落合陽一　日本企業の少し未来トークショー\n・富士通クラウドテクノロジーズニフクラエグゼクティブミーティング\n・さくらインターネット宇宙ビジネスフォーラム\n・Tellus 宇宙データビジネスフォーラム\n・第一三共生命科学研究振興財団カンファレンス\n・アボットセミナー\n・第一製薬イベント\n・各種学会\n【見出し】【展示会】\n・JAEPO2020/BANDAINAMCO Amusement（岸大河さんとのW司会）\n・東京おもちゃショー/SEGAトイズ　コピペアンドロイドVtuber役\n・ジャパンアミューズメントエキスポ/バンダイナムコアミューズメント\n・東京ゲームショウ/SAMSUNGSSDステージ\n・ライブ・エンターテイメントEXPO/Absen Japan\n・OTOTEN/YAMAHA\n・ジャパンアミューズメントエキスポ/バイキングマジシャンズデッドステージ\n・東京ゲームショウ/Twitchステージ\n【見出し】【歌】\n・ミラクルワールド　ヒョッコリンのテーマ　ミラクルカーニバル\n・ナースエンジェルス　テーマソング　FALL in love\n【見出し】【舞台】\n・東京イボンヌいしだ壱成主演舞台『酔いどれシューベルト』ステラ役\n・Withyou『有限会社ひきもどし』浜崎瞳役\n・Withyou『くらいところでおみあい』礼子役\n・TOPBANANA『ラブストーリーはいらない』佐賀美咲役\n・AZUL『おしまいジ・エンド』遠藤今日香役\n・WHATCOLOR『ダイアナ』小柳恵子役\n・ロウドクノチカラ『週末のフール』美咲役\n・ロウドクノチカラ『アヒルと鴨のコインロッカー』麗子役\n【見出し】【スチールモデル】\n・メディプラス広告モデル\n・朝日信用金庫2018ポスターイメージキャラクター\n・SUUMO\n・ファンケル\n・OKI　　　　　　　　　　　　　　　　　　　　他多数",
    "height": 157,
    "qualifications": "ヨガ全米アライアンス\n普通自動二輪免許\n温泉ソムリエ\n高等学校教諭１種\n証券外務員2種\n普通自動車運転免許",
    "hobbies": "温泉めぐり、料理、園芸、献血、登山",
    "skills": "料理、柔道、証券分析ナレーション"
  },
  {
    "id": 442,
    "name": "長谷川 杏里",
    "order": 20,
    "career": "MC/司会、ナレーター、講師",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "講師"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関西"
    ],
    "image": "uploads/2022/04/長谷川杏里07-1.jpg",
    "audio": "uploads/2022/04/は_長谷川杏里.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/長谷川杏里07-1.jpg",
      "uploads/2022/04/長谷川杏里14.jpg",
      "uploads/2022/04/長谷川杏里06-3.jpg"
    ],
    "audios": [
      "uploads/2022/04/は_長谷川杏里.mp3"
    ],
    "careerLeft": "【見出し】【英語】\n・つくばグローバルイノベーションセミナー　英語対応\n・京都コンピュータ学院・京都情報大学院大学創立50周年式典/祝賀会　日英MC（英語での各国大使の紹介など）\n・ペニンシュラ東京　結婚披露宴　外国人シェフとの掛け合いキッチンライブ\n【見出し】【VP/MA】\n・ヤンセンファーマVPナレーション\n・三越のお歳暮 店頭VP\n・雷鳥社「日本の名作を演じる 朗読ナレーショントレーニング」銀河鉄道の夜 少女役\n・杉並アニメーションミュージアムcm\n・日本脳科学学会 バスナレーション\n・吉野石膏 千葉第三工場完成記念VP\n・YahooJapan! VP\n・野村アセットマネジメント金融商品紹介動画ナビゲーター\n・野村セットマネジメント投資信託紹介ナレーション\n・日立システムショリューションズVP\n・リコー複合機認知用VP\n・日本興亜損保販売促進VP\n・JA太陽光発電促進VP\n・大阪ガス展示会用映像\n・DMM.COM WEBcm\n【見出し】【式典/イベント】\n・京まふ2012「京都国際マンガ・アニメフェア2012オープニングセレモニー\n・東京都港区主催「エコライフフェア　MINATO」\n・ジェットスター国内線就航記念式典\n・第一製薬主催学会\n・吉野石膏株式会社 千葉第三工場竣工式典\n・川越線新駅着工記念式典\n・東京アニメフェア船上レセプション\n・成田国際空港第二ターミナルリニューアルオープン記念式典\n・ナリタ五番街オープン記念レセプション\n・三井のリハウス30周年記念「住みかえハピネスデー」in東京ミッドタウン\n・ブライダル多数\n【見出し】【展示会】\n・東京ゲームショウ\n・東京オートサロン\n・大阪オートメッセ\n・Interop Tokyo\n・ジューテック住まいるフェア\n・CEATEC JAPAN\n・エコプロダクツ\n・セミコン・ジャパン\n・JPCA Show\n・SODEC\n・FOODEX JAPAN",
    "careerRight": "【見出し】【オンライン】\n・ダイドーグループホールディングス個人投資家向けオンライン会社説明会\n【見出し】【記者発表会】\n・サンリオピューロランド「ちゃんりお」公開記念記者発表会（NMB48市川美織）\n・ドラゴンネスト「道重さゆみ巨大AR広告」発表会（道重さゆみ）\n・ガンホー「パズドラZ」記者発表会（中川翔子）\n・ディズニー「ベイマックス」MovieNex発売記者発表会（千鳥、ピース、渡辺直美）\n・iPhone日本発売カウントダウンイベント（孫正義、谷原章介）\n・新宿テラスシティ誕生記念テープカットセレモニー（辺見えみり）\n・杉並アニメーションミュージアム「宇宙へのロマン・未来への夢」（松本零士）\n・「劇場版ブレイクブレイド」公開舞台挨拶（斎藤千和、花澤香菜、白石稔、鳥海浩輔、保志総一朗）\n・「ファイナル・ファンタジー零式」発売カウントダウンイベント（梶裕貴さん、小野大輔、神谷浩史、白石涼子、南海キャンディーズ）\n・「装甲騎兵ボトムズ」プレミア新作発表会（高橋良輔監督）\n【見出し】【トークショー】※敬称略\n・タレント・・・石田純一、谷原章介、菊川怜、辺見えみり、上戸彩、NMB48市川美織、辻希美、道重さゆみ、中川翔子、吉木りさ、鈴木奈々\n・芸人・・・南海キャンディーズ、千鳥、ピース、渡辺直美、麒麟　川島明、フルーツポンチ、南海キャンディーズ、猫ひろし、ホリ、ダンディー坂野、新宿カウボーイ、大西ライオン、東貴博、ガレッジセール、COWCOW、博多華丸・大吉、古坂大魔王\n・声優・・・斎藤千和、花澤香菜、白石稔、鳥海浩輔、保志総一朗、梶裕貴、小野大輔、神谷浩史、白石涼子\n・スポーツ・・・川崎フロンターレ選手（稲本潤一、中村憲剛）、三沢光晴\n・アーティスト・・・いきものがかり、森山直太郎\n・その他・・・本村健太郎弁護士、漫画家あきやまただし、山上兄弟、孫正義、松本零士、高橋良輔監督\n【見出し】【ラジオ】\n・レインボータウンFM「歌司の寄席なべ巷談」アシスタントパーソナリティ\n・ライブネットラジオ「detox cafe」メインパーソナリティ\n・ライブネットラジオ「アプリコット・フレイバー」メインパーソナリティ\n【見出し】【歌/舞台】\n・PS2用ゲームソフト「フラグメンツ・ブルー」主題歌（稲垣潤一作曲）\n・ミュージカル「LIVE WELL！！」狂言回し役\n【見出し】【親善大使】\n・成田空港「成田エアポートプリンセス」（2005～2008年）",
    "height": 160,
    "qualifications": "スキューバダイビングCライセンス\n教員免許（高校公民）\n英検2級\n証券外務員Ⅱ種\n損害保険外交員\n心理カウンセラー初級",
    "hobbies": "沖縄離島巡り、ワイン、山歩き",
    "skills": "関西弁"
  },
  {
    "id": 467,
    "name": "平川 恵",
    "order": 24,
    "career": "MC/司会、ナレーター、講師、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "講師",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/03/平川恵04-2.jpg",
    "audio": "uploads/2022/03/ひ_平川恵.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kei.hirakawa/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/03/平川恵04-2.jpg",
      "uploads/2021/09/1576377836-637819_4.jpg",
      "uploads/2022/03/平川恵03-2.jpg"
    ],
    "audios": [
      "uploads/2022/03/ひ_平川恵.mp3"
    ],
    "careerLeft": "【見出し】【TV/ラジオ】\n・銀座ステファニー「ODELIA」インフォマーシャル\n・森永製菓「おいしいコラーゲンドリンク」インフォマーシャル\n・HERMES社内用研修動画 店長役\n・ショップチャンネル\n・QVC\n・ショップジャパン\n・FM NACK5 レギュラー（1996年～2013年）\n【見出し】【MA】\n・野村不動産VPナレーション\n・千葉県「里親制度を知っていますか？」ナレーション\n【見出し】【オンライン】\n・Indeed Owned Media Recruiting SUMMIT 2021　影ナレ\n・NTTデータ入社希望者に向けたグループ会社各社人事担当プレゼンファシリテーター（Zoom）\n・日本スポーツ栄養学協会座談会ファシリテーター（Zoom）\n【見出し】【式典】\n・健口スマイル推進優良法人表彰式・記念セミナー\n・NTTデータ グローバルソリューションズ設立10周年記念パーティー\n・小池酸素工業新社屋竣工式\n・春日部市新本庁舎建設工事起工式\n・新明和工業特装車事業部70周年式典\n・日本橋高島屋リトルプリンスオープニングセレモニー\n・高麗1300年記念行事\n・JR千葉駅新駅舎開業出発式\n・三郷インター土地区画整理組合\n・長島三井ショッピングパークオープニングセレモニー\n・東京都 ものづくり匠の技の祭典オープニングセレモニー（小池百合子都知事ご出席）\n・アサヒホールディングス株主総会\n・羽鳥建設株主総会\n・日本オラクル株主総会\n【見出し】【セミナー】\n・デル・テクノロジーズ 自治体・医療DXセミナー in 札幌\n・地熱シンポジウム in 会津若松\n・ジェトロセミナー\n・NXTWORK 2019 Japan\n・SCSK FORUM 2019\n・FOODIT TOKYO 2019\n・.NEXT2019\n・お金のEXPO2019\n・ベネッセサンキュセミナー\n・イノベーションフォーラム2019\n・スイスフォーラム\n・第7回アフリカ開発会議　JICA開催サイドイベント\n・IRフォーラム2019東京\n・パロアルトセミナー\n・東京大学地震研究所国際会議\n・NTTファシリティーズフォーラム2019\n・hpセミナー\n・AWSセミナー\n・VM WERE NSX Conference\n・Autodesk University Japan\n・SAP Predictive_Day\n・第12回Business Link\n・SoftBank Technology Forum\n【見出し】【医学会/シンポジウム】\n・アストラゼネカ\n・メディデータ\n・ヤンセンファーマ製薬\n・中外製薬\n・アステラス製薬\n・グラクソスミスクライン\n・田辺製薬\n・武田薬品工業\n・ロシュダイアグノティクス\n・イミフィンジ\n・佐藤製薬\n・エーザイ\n・日本イーライリリー\n・アッヴィ合同会社\n・日本ベーリンガーインゲルハイム\n【見出し】【イベント】\n・東京都 ものづくり匠の技の祭典2016～2019\n・パナソニック雑誌編集者タイアップイベント\n・古河電工納涼祭\n・全銀協セレモニー\n・SHIBUYAオトナHALLOWEEN\n・占いフェス presents Luck Out！\n・クルーズスタイル2018横浜\n・ららぽーと豊洲ナイトスカイライブ\n・富士フィルムアスタリフトテイスティングイベント\n・日本橋高島屋イベント多数\n・マダムタッソーイベント\n・北欧ファミリーDAYSオープニングイベント\n・マイナビ婚活イベント\n・アメブロブログオブザイヤー\n・渋谷マークシティ15周年リムジンパーティーイベント\n・日本酒造組合イベント\n・日高市民まつり\n・データサイエンティスト協会シンポジウム\n・HEARST BEAUTY FESTIVAL\n・国内線LCC就航地PRイベント\n・TEAM BEYONDメンバー限定観戦イベント",
    "careerRight": "【見出し】【記者発表会】\n・ジョー マローンロンドン「Snow Day」プレス発表会（鈴木伸之、佐野玲於）\n・mixi「みてねみまもりGPS」新cm公開記念イベント（森三中）\n・CAROME.マスカラ新製品発表会（ダレノガレ明美、Matt）\n・ダイショーやきにくのタレ営業部長WEBcm発表会（なかやまきんに君）\n・コーセー『インフィニティ』新・プレステジアス ライン発表会（夏木マリ）\n・エミネット「天使のララ」リニューアル記念製品発表会（りんごちゃん）\n・警視庁「一日サイバーセキュリティ対策本部長」任命式（元AKB小嶋真子）\n・グリコ「こどもの日はカプリコ！」スペシャルイベント（ロバート）\n・小学館の通信教育 まなびwith「ナゾトキ学習イベント～Another　Visionからの挑戦状～」（石田純一＆理汰郎）\n・「日本酒の日」贅沢おつかれさま会キャンペーン発表会（カンニング竹山、橋本マナミ）\n・PROTAGA製品発表会（カンニング竹山、じゅんいちダビッドソン）\n・とらのあな新cm発表会（叶姉妹）\n・クレーンゲーム・オブ・ザ・イヤー2017授賞式（ダチョウ俱楽部、鈴木奈々）\n・ロッテ「世界にひとつの『ドリーム雪見』」お披露目会（土屋太鳳）\n・11月1日は「本格焼酎・泡盛」の日イベント（橋本マナミ）\n・高級時計HUBLOT LOVES WOMAN AWARD（米倉涼子）\n・フィールズ新機種発表会\n・ロッテ「雪見もちもちカフェ」オープニングイベント（土屋太鳳）\n・森永製菓「チョコボール」新おもちゃのカンヅメ発表会（ダチョウ俱楽部）\n・アンデスメロン大使就任式（BOYS AND MEN小林豊）\n・シムシティ記者発表会\n・海でつながるプロジェクト記者発表会\n・ウィズ・アス新商品発表会\n・アサヒ飲料発表会（木村拓哉）\n【見出し】【タレントトークショー】※敬称略\n・鈴木伸之、佐野玲於、木村拓哉、米倉涼子、夏木マリ、土屋太鳳、石田純一＆理汰郎、森三中、りんごちゃん、ロバート、カンニング竹山、橋本マナミ、ダレノガレ明美、Matt、じゅんいちダビッドソン、叶姉妹、魔裟斗、元AKB小嶋真子、ダチョウ俱楽部、鈴木奈々、なかやまきんに君、BOYS AND MEN小林豊、他多数\n【見出し】【アスリートトークショー】※敬称略\n・フェンシング　太田雄貴\n・バレーボール 大林素子\n・マラソン 有森裕子\n・テニス　杉山愛\n・フィギュアスケート　荒川静香\n・柔道　廣瀬順子\n・バトミントン 奥原希望\n・シンクロ　田中ウルヴェ京、井村雅代\n・ラグビー　大畑大介\n・BMX　中村輪夢\n・スケートボード　平野歩夢\n・車椅子レース　上与那原寛和\n・車椅子テニス　上地結衣\n・女子1万メートル　千葉真子\n・パワーリフティング　三宅宏実\n・ゴルフ　矢野東、石川遼、木戸愛、青木瀬令奈　　他多数\n【見出し】【官公庁関連】\n・内閣官房主催薬剤耐性対策普及活動表彰式\n・経済産業省まちづくりオープン会議\n・経済産業省ブランドランドJAPAN\n・厚生労働省イクメン推進シンポジウム\n・経済産業省スマート保安シンポジウム\n・文化庁源氏物語絵巻「夕顔の死」里帰り記念シンポジウム\n・内閣官房東京オリンピック競技大会・東京パラリンピック競技大会推進本部事務局オンライン説明会\n・厚生労働省リモートワークセミナー\n・農林水産省SDGsイベント大田市場\n・厚生労働省主催テレワークセミナー\n・国土交通省運輸事業の安全に関するシンポジウム\n・経済産業省研究シーズマッチングイベント\n・警視庁「一日サイバーセキュリティ対策本部長」任命式\n・東京都ものづくり匠の技の祭典2016～2019\n・その他、文部科学省、林野庁、復興庁、環境省など各種イベント\n【見出し】【ゴルフ関係】\n・ダンロップ「XXIO13」発売イベント（青木瀬令奈プロ）\n・第1回IQゴルフ大会表彰式\n・レッドブルファイナルファイブin川奈\n・ゴルフダイジェスト主催コンペ司会\n・叙々苑カップ芸能人ゴルフスタートアナ\n・マジェスティックカップ\n・日系企業対抗戦\n・矢野東、石川遼、木戸愛などプロゴルファーとのトークショー経験多数\n【見出し】【展示会】\n・ENEX2016/東京ガス合同\n・コミケ/ヤマサ\n・東京モーターショー/VOLVO、カロッツェリア、日立、UDトラック\n・NTT Communications Forum\n・MFクラウドExpo\n・CEATEC/パイオニア他多数\n・ITweek/Lenovo他多数\n・FOODEX\n・CP+/OLYMPUS\n・インターペット展/TOYOTA\n・新聞制作技術展/東京機械製作所　　他多数",
    "height": 162,
    "qualifications": "英検２級\nオープンダイバーライセンス\n普通自動車運転免許",
    "hobbies": "ゴルフ",
    "skills": "ゴルフ、スピード料理"
  },
  {
    "id": 346,
    "name": "髙橋 美香",
    "order": 25,
    "career": "MC/司会、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/髙橋美香04.jpg",
    "audio": "uploads/2022/02/た_髙橋美香.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mktkhs1128/?hl=ja",
      "twitter": "https://x.com/mikacharo7",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/髙橋美香04.jpg",
      "uploads/2022/02/髙橋美香13.jpg",
      "uploads/2022/02/髙橋美香03-3.jpg",
      "uploads/2022/02/髙橋美香14.jpg"
    ],
    "audios": [
      "uploads/2022/02/た_髙橋美香.mp3"
    ],
    "careerLeft": "【見出し】【VP】\n・アイシンコムセンターVP\n【見出し】【オンライン】\n・内閣官房/内閣府 令和3年度関係人口モデル事業成果報告会（Zoom）\n・内閣官房/内閣府 令和2年度関係人口モデル事業成果報告会（Zoom）\n【見出し】【イベント】\n・日本ホビーショーステージ（開会式、表彰式、ファッションショー、トークショー）\n・うえの桜フェスタ2025噴水広場ステージ（アーティストなど出演者トークショー）\n・豊洲ぐるり公園ハーフマラソン\n・木村拓哉アルバムリリース店頭イベント\n・東京オリンピック・パラリンピック 2020 企業パビリオン\n・タカラトミーキャラクター新商品発表会/ナビフォン\n・新型Noteメディア対抗エコドライブチャレンジ\n・新型Note後夜祭\n・日産グローバル本社ギャラリークリスマスライブ\n・日産自動車 乗れそれ祭り商談会\n・新型スカイライン発表披露会 車両プレゼンテーション\n・NISMO若手ドライバー座談会\n・新日鐵オール日産大商談会\n【見出し】【式典/パーティー】\n・アゴダ・インターナショナル・ジャパン ゴールドサークルアワード＆懇親会\n・2026年Honda紹介制度感謝の集い\n・本田技研工業株式会社 生産技術統括部主要お取引先表彰式＆懇親会（2025年～2026年）\n・全国建設青年会議第30回全国大会＆懇親会\n・達磨調理士連合会創立15周年・庖和一水調理師会創立13周年＆新会長就任披露祝賀会\n・ECCジュニア教室開設40周年記念式典\n・イースタン技研株式会社創立50周年記念祝賀会\n・コベルコ販売店会総会(表彰式)＆懇親会\n・高輪ゲートウェイフェスト デジタルアートミュージアム スペースタイムジャーニー\n・渋谷スカイ「初日の出・初詣」（神事含む）\n・バイエル薬品株式会社主催「CTEPHバルーン・ドリーム」プロジェクト キックオフ・イベント\n・NISMO新社屋オープニングセレモニー\n・マスコミ業界仕事サミット\n・日産自動車株主総会 車両プレゼンテーション\n・日産自動車株主総会懇親会\n・日産財団理科教育賞贈呈式/懇親会\n・日産自動車北陸地区スタートダッシュコンテスト表彰式＆懇親会\n・日産自動車新春賀詞交歓会\n・三菱自動車工業株式会社株主総会/懇親会\n・マセラティ横浜ゴルフコンペ/懇親会\n・ブライダル多数",
    "careerRight": "【見出し】【フォーラム/セミナー】\n・データマネジメント2026\n・NTTdocomo ビジネスフォーラム'25 コンセプトステージ\n・SNUG Japan 2025\n・Databricks Japan株式会社データブリックスセミナー＆懇親会\n・AI BUSINESS CONFERENCE 2025 in 東京\n・JAPAN LEADERS SUMMIT 2025 夏 in 東京\n・日本HP医療業界ビジネス情報交換会\n・JAPAN LEADERS SUMMIT 2024 冬 in 東京\n・JAPAN LEADERS SUMMIT 2024 夏 in 東京\n・日産エコドライブセミナー&体験試乗会\n・NISSAN GT-Rセミナー\n・日産フリートセミナー\n・自動車技術に関するCAEフォーラム\n・オートモーティブ・ソフトウェア・フロンティア\n【見出し】【展示会】\n・CSPI-EXPO/クボタ\n・ケーブル技術ショー/Panasonic CONNECT\n・BATTERY JAPAN（国際二次電池展）/Huawei\n・InterBEE/Panasonic Connect\n・JAPAN MOBILITY SHOW 2023、2025/アイシン\n・HVAC&R JAPAN/東芝キヤリア\n・国際ホテルレストランショー/クリップス\n・東京モーターショー/日産 メインステージ\n・仙台モーターショー/日産 メインステージ\n・IFPEX 第26回フルードパワー国際見本市/ナブテスコ\n・CEATEC JAPAN\n・Fuji xerox Solution & Services Fair\n・国際福祉機器展/日産\n・人とくるまのテクノロジー展\n・Japan IT week/A10ネットワークス\n・三菱電機 暮らしと設備の総合展\n・エコプロ/愛知県\n【見出し】【その他】\n・東芝テック株式会社ショールームツアー\n・日産ミスフェアレディ（4年間経験）\n・トヨタKINTO PRアテンダント\n・SHIBU HACHI BOX ドコモスペース　レギュラー\n・トーヨータイヤ社員会 進行アシスタント\n・J-CULTURE FEST スタッフ　　　他多数",
    "height": 171,
    "qualifications": "漢検2級\n英検準2級\n普通自動車運転免許",
    "hobbies": "音楽鑑賞、歌うこと、旅行",
    "skills": "美容、対人メイク"
  },
  {
    "id": 304,
    "name": "四宮 圭",
    "order": 30,
    "career": "MC/司会、講師、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "講師",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2022/08/四宮圭06-1.jpg",
    "audio": "uploads/2022/08/四宮圭　式典.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kei.shinomiya_mc/",
      "twitter": "https://x.com/pompom_kei",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/08/四宮圭06-1.jpg",
      "uploads/2021/09/四宮圭14-2.jpg",
      "uploads/2021/09/四宮圭08-1.jpg",
      "uploads/2021/09/四宮圭15.jpg"
    ],
    "audios": [
      "uploads/2022/08/四宮圭　式典.mp3"
    ],
    "careerLeft": "【見出し】【cm/ラジオ/TV】\n・J:COM一般社団法人大阪青年会議所cmナレーション\n・FM MOOV珍神戸物語\n・サンテレビ\n【見出し】【英語MC】\n・日本血管生物医学会学術集会\n【見出し】【オンライン】\n・Engate阪神タイガース応援トークイベント（亀山努）\n・VMVセミナー\n・第58回日本癌治療学会学術集会\n・イーライリリーランチョンセミナー\n・協和キリン/久光製薬 共催ランチョンセミナー\n・メルクバイオファーマ株式会社/ファイザー株式会社 共催 イブニングセミナー\n・NOVARTIS WEBセミナー\n・cmL治療のup to date\n・日本ADHD学会第12回総会ランチョンセミナー\n【見出し】【式典/セミナー】\n・JCI JAPAN TOYP 2020 授賞式（2019、2020、2022）\n・心斎橋PARCO開業記者発表会\n・地消地産等推進フォーラム\n・株式会社ルクールプラス内定式\n・株式会社ルクールプラス10期キックオフ大会\n・株式会社一ノ瀬70周年記念式典\n・日本剛柔流空手道顕武館10周年記念大会\n・第31回、第32回人間力大賞授賞式典\n・AWARD JAPAN2016\n・徳島県近畿連合会総会\n・徳島県近畿連合会新年互礼会\n・徳島大学機能生理学教授退任パーティ\n・一般社団法人寺社観光協会寺社観光推進交流会\n・一般社団法人西宮青年会議所主催2015年度卒業例会懇親会\n・一般社団法人大阪青年会議所主催異業種交流会\n・一般社団法人大阪青年会議所主催JCOM cmNA\n・一般社団法人大阪青年会議所主催M-1ボランティア大阪\n・公益社団法人日本青年会議所主催JCI JAPAN TOYP 2019授賞式典\n・公益社団法人日本青年会議所主催人間力大賞授賞式典\n・公益社団法人日本青年会議所主催コレクルNIPPON 3年後のカタチ\n・公益社団法人日本青年会議所主催AWARD JAPAN2016\n・大阪天水連結成20周年記念パーティー\n・大阪美術商協同組合大美青年会百周年記念祝賀会\n・大阪青年会議所選挙前公開討論会\n・西宮商工会議所卒業式\n・ゴルフコンペ表彰式\n・ブライダル（人前式、披露宴、会食、2次会など400件以上）\n【見出し】【学会】\n・第39回日本睡眠学会定期学術集会　懇親会\n・第26回日本アレルギー学会 春季臨床大会　ランチョンセミナー\n・第57回日本糖尿病学会年次学術集会　ランチョンセミナー\n・第47回日本整形外科学会　骨・軟骨腫瘍学術集会　ランチョンセミナー\n・第50回日本循環器病予防学会学術集会　ランチョンセミナー\n・第64回日本化学療法学会総会　ランチョン・イブニングセミナー\n・第44回頭痛学会総会　グラクソ・スミスクライン株式会社　ランチョンセミナー\n・第89回日本感染症学会総会　ランチョンセミナー\n・第68回日本眼科学会　ノバルティス共催モーニングセミナー\n・第29回日本医学会総会\n・第114回日本内科学会総会\n・第48回日本小児感染症学会総会\n・第78回日本癌学会\n【見出し】【展示会】\n・Okamura Grand Fair 2022\n・EDIX東京/NTTグループ\n・国際ホテルレストランショー/クリップス\n・ロボデックス/TOYOFLEX\n・東芝展示会\n・IT WEEK関西/富士ソフト\n・下水道展/REVACS\n・びわ湖環境ビジネスメッセ/REVACS\n・フィッシングショーOSAKA/マルキュー\n・アークレイプライベートショー\n・関西機械要素技術展/一ノ瀬\n・コールセンター/CRMデモ＆カンファレンス/セールスフォース・ドットコム\n・関西設計・製造ソリューションフェア\n・NTTコレクション\n・大塚商会実践ソリューションフェア\n・大阪マラソンEXPO\n・教育ITソリューションEXPO\n・ジャンボビックリ見本市",
    "careerRight": "【見出し】【イベント】\n・TAKAKO HOTTA 4周年パーティー\n・5.11 Abeno Osaka SPECIAL EVENT トークショー\n・コレクルNIPPON 3年後のカタチ\n・M-1ボランティア大阪\n・わくわく日曜市（俳優 冨浦智嗣トークショー）\n・千里阪急（山田佳子トークショー）\n・千里阪急百貨店ファッションショー\n・ワコールサクセスウォーク体験会\n・LG新商品発表会\n・ウィンタースポーツフェスタ　場内アナウンス\n・CVMW2015　影ナレ\n・AWS Summit Osaka\n・Wander KABUKI Theater デモンストレーション南座\n・SDGs MIRAI KAIGI MIRAI防災リーダーズパネルディスカッション（子供たちの防災体験学習発表）\n・みんなでピアノ物語（子供ピアノ発表会）\n・シンデレラバレエ発表会　影ナレ\n・ゆめみーるコンサートバレエ発表会\n・集客マーケティング飲み会マケノミ2\n・RamoマスカレイドParty\n・東芝キャンペーンイベント\n・三菱キャンペーンイベント\n・DOCOMOキャンペーンイベント\n・ソフトバンクキャンペーンイベント\n・UQWiMAXキャンペーンイベント\n・パチンコイベントホームランなみち来店イベント\n・パチンコイベント中武一日二膳来店イベント\n【見出し】【トークショー】\n・真壁伸弥（ラグビー元日本代表）、仲村慎祐（ラグビー元日本代表）、Heartbeat、冨浦智嗣、山田佳子（美魔女モデル）、清家すみれ（関西モデル）、松浦三佳（グラビアアイドル＆モデル）、片平敦、中武一日二膳、ホームランなみち、吉澤夏子、山口智充、平山あや、芋洗坂係長、あべこうじ、藤崎マーケット、亀山努（タイガース）、県知事・国会議員　他\n【見出し】【その他MC】\n・堺市市長選補足市議選ウグイス\n・衆議院総選挙ウグイス\n・神戸市議会議員選挙ウグイス\n・大阪府議会議員選挙ウグイス\n・大阪12区衆議院選挙補選ウグイス\n【見出し】【モデル】\n・六甲山ホテルブライダルフェアモデル\n・ジーンウエディングブライダルモデル表紙\n・TOSHIBA OPEN INNOVATION FAIR\n【見出し】【講師】\n・新人マナー研修\n・接遇研修\n・立ち居振る舞い方研修\n・美しい食べ方研修\n・トータルお稽古サロンChou Chou主宰\n・その他、ポーセラーツ、スイーツクレイクラフト、アイシングクッキー、デコパージュ講師など多数\n【見出し】【コンパニオン】\n・インターフェックスWeek東京/アルファラバル\n・Bio Japan/積水化学\n・AWS Gartner IT Symposium | Xpo 2019\n・世界ラグビーパーティー\n・TOKYO BRAND EXHIBITION AUDEMARS PIGUET\n・エコプロ2019/コニカミノルタ\n・DELL Technologies Fourum\n・世界ラグビーパーティー\n・森永乳業イベント\n・日本プロゴルフ選手権大会　日清カップヌードル杯\n・大阪マラソンEXPO/日本シグマックス\n・尼崎えびす神社　巫女\n・三菱食品展示会\n・大塚商会展示会\n・ファミリーマート展示会\n・大阪天満宮　福娘\n・第48回日本小児感染症学会総会　控室担当\n・サンテレビ　ケンコバのバコバコTV\n・第29回医学会総会\n・第89回日本感染症学会総会\n・JTウインストンタバコキャンペーンガール\n・BREOサンプリング\n・オロナミンCサンプリング\n・モヒートナイトOWLキャンペーンガール\n・パチンコイベント\n・auサンプリング\n・OLD NAVEYサンプリング",
    "height": 160,
    "qualifications": "普通自動車免許、国内A級ライセンス\n秘書士、国際秘書（上級秘書士）\nマナーインストラクター、キッズマナーインストラクター\nポーセラーツインストラクター\nグルーデコ講師、ドンネデコ講師\nアイシングクッキー講師、デコ食パン講師\nスイーツクレイクラフト講師",
    "hobbies": "ゴルフ、茶道、料理、旅行 F1観戦、サッカー観戦、ヨガ、ソフトテニス、ポーセラーツやアクセサリーなどのハンドメイド作品作り",
    "skills": "阿波踊り、料理"
  },
  {
    "id": 111,
    "name": "安藤 きょうこ",
    "order": 30,
    "career": "MC/司会、ナレーター、講師、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "講師",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/安藤きょうこ04-4.jpg",
    "audio": "uploads/2022/02/あ_安藤きょうこ.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kyon__56/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/安藤きょうこ04-4.jpg",
      "uploads/2022/02/安藤きょうこ14.jpg",
      "uploads/2021/09/1573586752-207709_3.jpg",
      "uploads/2021/09/1573586752-207709_4.jpg"
    ],
    "audios": [
      "uploads/2022/02/あ_安藤きょうこ.mp3"
    ],
    "careerLeft": "【見出し】【MA】\n・企業内研修用DVDナレーション\n・店頭用DVDナレーション\n・ゲーム機音声\n【見出し】【TV/VP】\n・ショップチャンネルダイエット商品ナビゲーター\n・QVCファンデーションモデル\n・美容液インフォマーシャル愛用者モデル\n・治療院マーケティング研究所 整体DVDモデル\n・マルエツ「オンラインデリバリー」WEB cm　ママ役\n・エモテント「生姜シロップジェリー」インフォマーシャルモデル\n・パピリオ「ステイブロウ」モデル\n・アデランス「スパニスト」モデル\n【見出し】【スチールモデル】\n・ダイアナウィッグカタログモデル\n・アルケア医療カタログ表紙モデル\n【見出し】【イベント】\n・「愛地球博」プロトタイプロボット展\n・パナソニックデンタルセミナー\n・各種お祭り\n・キッズフェスタでのこども柔道教室の司会\n・ちゃお&ChuChu サマーフェスティバル\n・鈴鹿8耐久FCC.Zip‐FM＆テクニカルスポーツチーム\n【見出し】【トークショー】※敬称略\n・鈴木六夏、仲間由紀恵、川島なお美、木村佳乃\n・池上季実子、大澄賢也、薬丸裕英、髭男爵\n・ビビアーニ大野、ヨンア、釈由美子、デヴィ夫人\n・名倉潤、大久保佳代子、シェイラ\n・落合務シェフ、つきぢ田村三代目田村隆\n【見出し】【表彰式】\n・ぐるなび ベストオブメニュー表彰式\n・スタッフサービス 全国優秀営業表彰式\n・グラクソスミスクライン コンベンション\n・リースキン 全国優勝営業所表彰式\n・松本引越センター 全国優勝営業表彰式",
    "careerRight": "【見出し】【記者発表会】\n・あみアウトレット オープニングイベント\n・酒々井アウトレット オープニングイベント\n・入間アウトレット オープニングイベント\n・御殿場アウトレット オープニングイベント\n・プラチナ万年筆新作発表会\n・タイセレクトキャンペーン記者発表会\n・豆ぷらすカフェ記者発表\n・イエローテイルcm発表会\n・おいしいマッコリcm発表会\n【見出し】【展示会】\n・東京モーターショー\n・インターフェックス\n・CEATEC JAPAN\n・国際福祉機器展\n・情報セキュリティエキスポ\n・インターロップ\n・下水道展\n・ITS世界会議\n・セミコンジャパン\n・デンタルショー\n・ふるさと食品全国フェア\n・フーデックス\n・任天堂ワールド\n・次世代ホビーフェア\n【見出し】【講師】\n・接遇研修トレーナー養成講座　修了\n・新人コンパニオン向け研修講師経験\n・ダイエットインストラクター\n・食育アドバイザー　　　　　　他多数",
    "height": 168,
    "qualifications": "ビューティアドバイザー\nダイエットインストラクター\n食育アドバイザー\n日本語検定2級\n接遇研修トレーナー\nベビーマッサージインストラクター\nフェイスリンパドレナージュ\nハンドマッサージ\nタイ検定\n食物検定\nスキューバダイビング\n普通自動車運転免許",
    "hobbies": "筋トレ、美活、料理、お酒、カフェ巡り、SNS",
    "skills": "初対面の方ともすぐ打ち解けられる"
  },
  {
    "id": 149,
    "name": "内田 早紀",
    "order": 30,
    "career": "MC/司会、ナレーター、声優、宅録、役者、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "役者",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/01/内田早紀04-3.jpg",
    "audio": "uploads/2022/01/う_内田早紀NA.mp3",
    "sns": {
      "instagram": "",
      "twitter": "https://twitter.com/uchhichi",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/01/内田早紀04-3.jpg",
      "uploads/2022/01/内田早紀12.jpg",
      "uploads/2021/09/1598198483-165721_2.jpg",
      "uploads/2021/09/1598198483-165721_3.jpg"
    ],
    "audios": [
      "uploads/2022/01/う_内田早紀NA.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・ニコ生「うち☆きりラジオ」（2015年10月～2018年4月）\n・ラジオ「三橋加奈子のSaturday Bell」（2017年8～2017年12月）\n【見出し】【VP】\n・テイケイネクスト派遣登録説明ビデオナビゲーター\n【見出し】【MA】\n・セザンヌ化粧品店頭用動画ナレーション（2021年～現在）\n・マルエツ労働組合周年レセプション動画ナレーション\n・株式会社千葉ステーションビル「ペリエ」入店研修動画ナレーション\n・株式会社ブリヂストン社内ハラスメント啓発動画ナレーション\n・日野自動車 工場紹介映像ナレーション\n・日本総合住生活WEB動画ナレーション\n・高校生向け教材ナレーション（理科/化学担当）\n・桜田建設株式会社社内研修用ムービーナレーション\n・アレクシオンファーマ「オンデキサ」コアパンフレット動画ナレーション\n・筑波大学人間心理学域「COVID Feel Good project」日本語版ナレーション\n・よだかのレコード「GIANT OCTOPUS」ナレーション\n・よだかのレコード「獣人街からの脱出」キャラクターボイス\n・よだかのレコード「オルケストラ・マキナの動かない巨人」オープニングムービーナレーション\n【見出し】【オンライン】\n・フォーラムエンジニアリング決算説明会\n・株式会社大学通信「大学入試説明会」ライブ配信\n・経営・IRオンラインセミナー影ナレ\n・某企業決算説明会オンライン\n・大日本印刷（DNP）プライベートオンライン展示会\n【見出し】【イベント】\n・謎解きイベント（アニメ、漫画、映画など人気作コラボの作品800公演以上）\n・ちゃお×りぼん ガールズコミックフェス/絆のアリル（PathTLive）、チキップダンスステージ\n・PICO PARK DAY in DiverCity Tokyo Plaza\n・ヨコハマフリューリングスフェスト\n・トヨタホーム工場見学会\n・ゆるキャラサミット\n・横浜オクトーバーフェスト\n・たまひよファミリーパーク/AQUA\n・明るく元気な町 足立！ダンスステージ\n・全国日産部品大会\n・Lenovoプロモーション\n・江戸川区議会議員選挙ウグイス\n【見出し】【式典/表彰式/懇親会】\n・岡三リビック株式会社55周年記念イベント\n・秋田書店主催 海が走るエンドロールフィルムアワード\n・Shockweve Medical Japan Year-end party\n・ドコモビジネス社内懇親会\n・専修大学新入学生懇親会\n・QO株式会社創立60周年イベント懇親会\n・GMO「Bar time mystery」社内交流イベント\n・矢崎総業内定者懇親会 謎解きイベント\n・ソフトバンク社内懇親会 謎解きイベント\n【見出し】【セミナー】\n・ジョーシス・エグゼクティブセミナー\n・DATA CLOUD WORLD TOUR JAPAN\n・日本静脈学会総会影ナレ\n・シノプシスセミナー影ナレ\n・第65回日本唾液腺学会ランチョンセミナー\n・経営・IRオンラインセミナー影ナレ\n・国際ホテル・レストラン・ショー/セミナー\n【見出し】【展示会】\n・バイオ医療EXPO/サーモフィッシャーサイエンティフィック\n・JAPAN BUILD/estie\n・アミューズメントエキスポ/プライズフェア\n・ハムフェア/JVCケンウッド（アマチュア無線家/歌手Masaco）\n・OTOTEN/JVCケンウッド\n・地方自治情報化推進フェア/NTTグループ\n・アジア・シームレス物流フォーラム/日本通運株式会社\n・東京ゲームショウ/ファミリーゲームパーク\n・フジタ技研フェア\n・InterBEE/DELL\n・JIMTOF/ヴェロソフトウェア\n・Japan IT week/日立ハイテク\n・CSPI EXPO/iDig\n・東京おもちゃショー/タカラトミー\n・タカラトミー商談会\n・HRX/経営革新センター\n・総務・人事・経理Week/ネオキャリア\n・フジタ技術センター技術展\n・セブンイレブン春期展示会",
    "careerRight": "【見出し】【役者】\n・ラジオドラマ「魔術」（FMヨコハマ）\n・ラジオドラマ「葬られた秘密」（FMヨコハマ）\n・ボイスCD「公園だけは知っている」シリーズ\n・ボイスCD「と或る兎の3分の8拍子」\n・舞台 リトルGK「いいちこの味がわかる頃に」\n・舞台 TRYDENT SONIC track.01「ナカマハズレ」\n・舞台 GK最強リーグ戦2019「行ってみたいな、よその国」\n・舞台「そもそも石段の先に大霊界があるのが」\n・朗読劇「さよなら、メゾンド桜台」\n・朗読劇「スポットライトの中で」\n・朗読劇「きみのまにまに」\n・朗読劇の自主主催公演4本実施\n・朗読劇「Roudoku night～夏～」\n・朗読劇「Steal Your Sense～rain～」\n・朗読劇「十二頭の怒れる獣たち」\n・朗読劇「きっと、何も無かったような顔をして君は笑う。」\n・東京アルカディア朗読劇2本出演\n・朗読劇「Voice live 東京アルカディアcode.02」\n・朗読劇「繚乱！桜灯夜伝」\n・朗読劇「First Love Living」\n・朗読劇「Second Love Living」\n・朗読劇「Time Erase Anything」\n・朗読劇「Third Love Living」\n【見出し】【アテンドコンパニオン】\n・アスクルエージェントアワード\n・リーウェイジャパン表彰式\n・JATAツアーグランプリ\n・東武トップツアーズ表彰式\n・JAPAN VENTURE AWARDS\n・National Conference\n・かんぽ生命2024年度方墳営業部門表彰式典\n・メットライフ生命優績入賞者表彰式\n・第3回全社会議アワード・パーティー\n・INCHEM TOKYO 2023 開会式\n・東京都「東京手仕事」プロジェクト商品発表会\n・毎日映画コンクール表彰式\n・Rethink Creator AWARD & CREATORS MATCH AWARD 2019\n・All Hands Meeting\n・FOOMA JAPAN 開会式、開催祝賀レセプション\n・アジアグリーン成長パートナーシップ閣僚会合\n・朝日「手塚賞」表彰式典\n・消費者庁消費者支援功労者表彰 表彰式\n【見出し】【イベントコンパニオン】\n・電通年賀会\n・グラブルオーケストラ\n・Hyundai HGV Partnership\n・UCB Bimzelx Forum\n・宣伝会議\n・バイエルヘモフィリアセミナー\n・サノフィ講演会\n・アッヴィ合同会社セミナー\n・GSK Asthma Year-end National Conference\n・Incretin Expert Meeting\n・Deep dive\n・DiaMond Seminar\n・MSD講演会\n・虎ノ門ヒルズステーションタワー開業式典\n・OTOTEN2023/JVCケンウッド\n・ビクターロック祭り/JVCケンウッド\n・民間医局レジナビフェア2023東京/獨協医科大学病院\n・TOKYOPACK/大阪シーリング印刷株式会社\n・大塚商会実践ソリューションフェア\n・電通年賀会\n・SCSKセミナー\n・国際二次電池展/テクノスマート\n・日本アクセス展示会/日清オイリオ\n・コンタクトセンターアワード\n・自動認識総合展/エフテクト\n・セブンイレブン商品展示会\n・NTT Communication Forum\n・CEATEC/NTTグループ\n・博報堂 executive forum\n・企業懇親会　　　　他多数",
    "height": 169,
    "qualifications": "漢字検定2級",
    "hobbies": "謎解き、アクセサリー作り",
    "skills": "ダンス（LOCK、Panking）"
  },
  {
    "id": 1387,
    "name": "東城 朱音",
    "order": 40,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/05/東城朱音01-2.jpg",
    "audio": "uploads/2026/05/と_東城朱音.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/_akanetojo_/",
      "twitter": "https://x.com/_akanetojo_",
      "youtube": "https://www.youtube.com/@akanetojo",
      "facebook": ""
    },
    "images": [
      "uploads/2026/05/東城朱音01-2.jpg",
      "uploads/2026/05/東城朱音10-2.jpg"
    ],
    "audios": [
      "uploads/2026/05/と_東城朱音.mp3"
    ],
    "careerLeft": "【見出し】【VP/MA】\n・積水ハウス ノイエ戸建て住宅紹介動画ナビゲーター\n・日立ソーシャルイノベーションフォーラムメインステージ映像\n・住友重機械モダン製品紹介映像\n・双葉電子工業製品紹介映像\n・中外製薬MR向け医療サイト\n・MSDがん治療薬「キイトルーダ」会員制医療サイト\n・タカラレーベン社内向けサイト\n・DVD「英会話で学ぶトヨタ生産方式」ナビゲーター\n・Podcast「祐天次郎のValuePlease」パーソナリティ\n・各種医療系VP\n・各種企業インナーVP\n【見出し】【オンライン】\n・YVES SAINT LAURENT BEAUTÉ オンラインブティック\n・OKI PREMIUM FAIR\n・佐藤製薬 SATO SYMPOSIUM\n・関東運輸局主催企業説明会「めざせ海技者セミナー」\n・バンザイWEBセミナー\n【見出し】【記者発表会】\n・韓国ゲーム「LOADNINE」メディア発表会\n・佐藤製薬新cm発表会\n・e-Sportsプラットフォーム「Game.tv」記者発表会\n・日産×ドラゴンクエストコラボ スライムカー発表会\n・DUCATI＆モンスターハンター新車・コラボバイク発表会\n・ドラゴンクエスト10 制作発表会\n・ミシュランガイド 記者発表会\n・ローソン 新商品発表会\n・Nikon D7000新製品発表会\n・ソニー新製品発表会\n・タニタ新製品発表会\n・KDDI biblio電子書籍プレス発表会\n・パチスロ新機種発表会\n【見出し】【式典/表彰式/懇親会】\n・文化庁映画賞表彰贈呈式\n・集英社「青年漫画新人大賞2025」贈賞式＆第四編集部寄稿家謝恩パーティー\n・集英社「ヤングジャンプ」45周年記念パーティー\n・IDOM AWARDS\n・東京都中野区議会議員選挙決起大会\n・Audy Japan Sales表彰式\n・GLP流山2竣工式\n・ワイヤレステクノロジーパーク2開会式\n・タカラベルモント全国有力代理店会\n・AbbVieイミュノロジーサミット\n・佐藤製薬入社式・100周年記念式典・シンポジウム\n・ローソン新店オープニングセレモニー\n・コピス吉祥寺オープニングセレモニー\n・ニッケコルトンプラザリニューアルオープンセレモニー\n・京橋スクエアガーデンイルミネーション点灯式\n・LORDNINE シークレットパーティー\n【見出し】【シンポジウム/セミナー】\n・JMRAアニュアル・カンファレンス\n・Google Cloud Japan Modern Infra & App Summit\n・TEAM BEYOND CONFERENCE\n・国土交通省共催 国土計画シンポジウム\n・内閣府主催SIPシンポジウム\n・ノボノルディスク インクレチン研究会\n・ノバルティスファーマ主催講演会\n・サノフィEMPOWER-Cervical 1 Investigators Meeting\n・一般用医薬品セルフメディケーションシンポジウム\n・中外製薬シンポジウム\n・Innovative City Fourm\n・IBM MobileFirst Platformセミナー\n・第一興商 音健協セミナー\n・日経不動産投資フェア\n・ジュニパーネットワークスセミナー\n・トータルヘルスアカデミー\n・IRフォーラム\n・MFクラウドEXPO\n・VeevaJapanセミナー\n・シナジーマーケティングセミナー\n・中小機構ネットショップセミナー\n・日本不整脈学会セミナー\n・ヘルニア学会セミナー\n・Infobloxセミナー\n・ネットで投信フォーラム\n【見出し】【イベント】\n・集英社「森羅記狼煙の塵」刊行記念北方謙三氏トークイベント\n・北海道白糠町ふるさと納税感謝祭\n・台湾観光局「Meet Colors!台湾」\n・HIROSAKI MOVING PROJECT 弘前城バーチャル曳家イベント\n・東京ソラマチ節分祭\n・イクスピアリ クリスマスイベント\n・フレッセイ「コアラのマーチ」イースターイベント\n・京王百貨店パチンコ全国展開コンペ\n・東京都都市整備局主催防災まちづくり展示会\n・でんぱ組.incアートブックコレクション発売記念イベント\n・藤岡篤子ファッショントレンド速報セミナー\n・三菱ふそう「FUSO ARENA」インナーイベント\n・円谷グループ納会\n・サムスンGALAXYアンバサダー招待イベント\n・Ameba Meister Party\n・Hanako 1000号記念アニバーサリーナイト\n・ベーカリージャパンカップ\n・ラウンドワンカップ ボウリングレディース大会\n・アサヒビール「ビールの美味しい飲み方講座」講師\n・各種企業イベント、パーティー、コンペ他多数\n【見出し】【ゲーム系イベント】\n・東京ゲームショウ/アンビション、SQEX、楽天、ハピネット\n・ジャパンアミューズメントエキスポ/バンダイナムコ\n・小田原eスポーツ春の陣ポケモンユナイト大会\n・e-Sportsプラットフォーム「Game.tv」記者発表会\n・FFIV FAN FESTIVAL\n・日産×ドラゴンクエストコラボスライムカー発表会\n・DUCATI＆モンスターハンターコラボバイク発表会\n・ドラゴンクエスト10制作発表会\n・最強Vジャンプフェスタ/SQEX\n・ドラゴンクエスト10体験会キャラバン\n・ドラゴンクエストモンスターズテリーのワンダーランド3D全国大会\n・ドラゴンクエストモンスターズジョーカー2全国大会\n・ドラゴンクエストモンスターバトルロード2全国大会\n【見出し】【タレントトークショー】※敬称略\n・東京ソラマチ節分祭（元大関琴欧州 鳴戸親方）\n・関東NECユーザー会（関東NUA）総会（第72代横綱稀勢の里 二所ノ関親方）\n・Kaiani GO WILDイベント（第58代横綱千代の富士 九重親方、ケントデリカット）\n・佐藤製薬ビジネスミーティング・ストナシリーズ新cm発表会・100周年式典（浅田真央、浅田舞、イチロー、宮澤エマ、堀田茜）\n・北海道白糠町ふるさと納税感謝祭（冨永愛）\n・HIROSAKI MOVING PROJECT 弘前城バーチャル曳家イベント（安座間美優、ゴルゴ松本）\n・Hanako1000号記念アニバーサリーナイト（松島花）\n・ドラゴンクエストイベント（ゲームデザイナー堀井雄二、声優安元洋貴）\n・アニメ「東京喰種」24区SECRET RECEPTION（花江夏樹、雨宮天、小島瑠璃子）\n・舞台「東京喰種」イベント（小越勇輝、田畑亜弥、鈴木勝吾、浜田由梨、宮崎秋人、村田充、吉田友一、君沢ユウキ）\n・DUCATI New Monster1200発表会＆トークショー（永井大、釈由美子）\n・東京ゲームショウ（倉持由香）\n・でんぱ組.incアートブックコレクション発売記念トークショウ（でんぱ組.inc藤咲彩音）\n・YVES SAINT LAURENT BEAUTÉ オンラインブティック（美容系YoutuberGYUTAE）\n・エストスクエア不動産納涼祭お笑い芸人ライブ（ザ・たっち）\n・GOOD YEARイベントトークショー（D1ドライバー時田雅義、高橋邦明）",
    "careerRight": "【見出し】【展示会】\n・シーテックジャパン/ホンダ、シャープ、日本電気硝子、日立\n・AI・人工知能EXPO/IC\n・教育ITソリューションEXPO/フルノシステムズ、NHKエデュケーション\n・インターロップ/日商エレクトロニクス、A10ネットワークス\n・クラウドコンピューティングエキスポ/日商エレクトロニクス、TerraSky\n・スマートフォン＆モバイルEXPO/ゼンリンデータコム\n・オフィスサービスEXPO/エプソン\n・ワイヤレスジャパン/KDDI、基調講演\n・情報セキュリティEXPO/ハンモック\n・IT Pro Expo/パイオニア、日立、ノベル\n・地方自治情報化推進フェア/NEC、NTTグループ\n・金融国際情報展/富士ゼロックス\n・ソフトウェア開発環境展/日立\n・IIFES/東芝、安川電機、日立、パナソニックインダストリー\n・ネプコンジャパン/KLA\n・FOOMA JAPAN/フジテック、マスダック\n・高機能金属展/日本製鐵\n・国際ロボット展/不二越、Panasonic\n・インターフェックス/岡村製作所、ミューチュアル\n・JIMTOF/マパール、三井精機、NIDEC\n・航空・宇宙機器開発展/プロトラブズ\n・オートモーティブワールド/プロトラブズ\n・実装プロセステクノロジー展/ジューキ、日立ハイテック、マイクロニック、川崎重工業\n・高機能プラスチック展/プロトラブズ\n・インターネプコン/FUJI\n・名古屋オートモーティブ/プロトラブズ\n・設計製造ソリューション展/リコー、NEC、プロトラブズ\n・国際プラスチックフェア/双葉電子工業、住友重機械\n・MF-Tokyo/コマツ産機\n・IoT/M2M展/日立\n・組み込み総合技術展/ローム、情報処理推進機構\n・nano tech/NEDO、大塚電子\n・スマートグリットEXPO/日本ガイシ\n・JACLas/日立ハイテクノロジーズ\n・東京国際包装展/レンゴー\n・先端電子材料EXPO/セメダイン\n・国際ウェルディングショー/小池酸素工業\n・インターモールド/双葉電子工業\n・国際医用画像総合展/シーメンス、コニカミノルタ\n・モダンホスピタルショー/富士ゼロックス、日立グループ\n・日本透析学術集会・総会/協和発酵キリン\n・ホスペックスジャパン/ハルトン\n・PV EXPO/シャープ、シュナイダー、ハンファQセルズ、LONGi\n・脱炭素経営EXPO/スペースクール、サステック\n・ENEX 地球環境とエネルギーの調和展/経産省資源エネルギー庁、関西電力\n・環境展/近畿工業\n・エコプロ/シャープ、日本通運、リコー\n・スマートコミュニティ展/NEDO\n・PV JAPAN/シャープ\n・東京モーターサイクルショー/JAF、BMW\n・ジャパンモビリティショー/小糸製作所、アイシン\n・オートサービスショー/バンザイ\n・東京オートサロン/グッドイヤー、デンソー\n・人とくるまのテクノロジー展/旭化成\n・東京モーターショー/ホンダ2輪、ダイハツ\n・ジャンプフェスタ/SQEX、スーパーステージ\n・ジャンプアニメフェスタ\n・電設工業展/ネグロス電工、東光電気工事\n・リテールテック/日立、東芝\n・ジャパン建材フェア/ハウステック、ダイケン、YKKap、チヨダウーテ、クリナップ\n・日経クロステックNEXT/建設RXコンソーシアム\n・Inter BEE/Panasonic、朋栄\n・国際物流総合展/村田機械、日立\n・IGAS/ホリゾン、富士フイルム\n・下水道展/丸栄コンクリート、東芝\n・JASIS/岡村製作所\n・HR EXPO/ソルナ\n・CP+/カシオ、オリンパス\n・ジャパンゴルフフェア/キャロウェイ\n・フィッシングショー/フジワラ、ジャッカル\n・セキュリティショー/クマヒラ\n・JAPANドラッグストアショー/ダリヤ、サンスター、アース製薬\n・DIYホームセンターショー/ホルツ\n・サマーソニック/マンハッタンポーテージ\n【見出し】【プライベートショー】\n・Panasonic現場ソリューション\n・日立ソーシャルイノベーションフォーラム\n・Canon EXPO\n・Okamura Grand Fair\n・大塚商会実践ソリューションフェア\n・NEC C&Cユーザフォーラム&iExpo・iExpo Kansai\n・RISO FUTURE LIVE\n・RISOエクストラバリューフェア\n・富士ゼロックスNew Value Circus Magic Wave\n・エプソンビジネスフォーラム\n【見出し】【TV/PV/CFモデル】\n・三井アウトレットパークCFハンドモデル\n・ファンケルインフォマーシャル\n・サイゼリヤホームページPV\n・POLA店頭用PV\n・NHK「日本賞」授賞式アシスタント\n・NTV系「プリティガレッジ」パーフェクトレディ\n【見出し】【ショーモデル】\n・京王百貨店ファッションショー\n・トリンプ秋冬トレンドコレクションショー\n・バングラデシュアパレルフェアファッションショー\n・東京モード学園ファッションショー\n・バンタン卒業制作展ファッションショー\n・mod's hairヘアスタイリングショー\n・タマリス主催グローバルサロン全国大会ヘアショー\n・HS杯チャンピオンシップヘアショー\n・アジアビューティーエキスポACQUAヘアショー\n・ワコール展示会\n・グレースブライダルショー\n【見出し】【スチールモデル】\n・ショップジャパン「インビクタスワン」スチールモデル\n・SK-IIキャンペーンイメージモデル\n・エステサロンパンフレットモデル\n・ミルボン ヘアカラーカタログモデル\n・中外製薬ホームページイメージガール\n・新美容出版「marcel」\n・マガジンボックス「特選外車情報 F-road」\n・KADOKAWA「東京ウォーカー」\n・リクルート「From A」\n【見出し】【レース】\n・全日本ロードレース選手権FRSレースクイーン/チームプロジェクトミューFRS\n【見出し】【イベントモデル】\n・東京ゲームショウ/ガンホー\n・東京モーターショー/フェラーリ、イクリプス\n・東京オートサロン\n・Adobeパートナーカンファレンス表彰式\n・ローソン新製品発表会\n・Panasonic Let'sNote新製品発表会\n・Nikon新製品発表会\n・アサヒ飲料新商品発表会\n・Audi新作発表会\n・ゲームポット&so-net記者発表会\n・エース電研パチスロ新機種発表会\n・ボクシング亀田興毅戦 ラウンドガール\n・東京国際アニメフェア コスプレモデル\n・ビジュアルアーツ イベントコスプレモデル\n・ナイトミュージアム2 ジャパンプレミアイベント　他多数",
    "height": 176,
    "qualifications": "秘書能力検定1級\n秘書技能検定2級\nビジネスマナー検定2級\nギフトラッピングコーディネーター\n漢字検定2級\n英検準2級\n手話技能検定2級",
    "hobbies": "ゲーム、漫画、小品盆栽、園芸",
    "skills": "書道5段、水泳、暗記、縄跳び、ボウリング、図画工作"
  },
  {
    "id": 1391,
    "name": "中嶋 絵美",
    "order": 40,
    "career": "MC/司会、アナウンサー、ナレーター",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/05/1d971f2a8440af0c6bc21a77d6873a55.jpg",
    "audio": "uploads/2026/05/中嶋絵美_01自己紹介.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/emi_nakashima1223/",
      "twitter": "https://x.com/emi_nakashima23",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/05/1d971f2a8440af0c6bc21a77d6873a55.jpg",
      "uploads/2026/05/中嶋絵美10-2.jpg",
      "uploads/2026/05/468a7954a48f05a4e8c10627d11aed4e.jpg",
      "uploads/2026/05/中嶋絵美21.jpg"
    ],
    "audios": [
      "uploads/2026/05/中嶋絵美_01自己紹介.mp3"
    ],
    "careerLeft": "【見出し】【TV/ラジオ】\n・テレビユー福島「げっきんチェック」メインMC\n・テレビユー福島「市町村対抗ふくしま駅伝」「福島県高校駅伝」中継所実況\n・JNN東北スペシャル「女子旅で行きたい！みちのくディープ紀行」リポーター\n・JNN東北スペシャル「彦摩呂＆もえあず　東北激ウマ肉三昧弾丸ツアー」リポーター\n・テレビユー福島「福島県新春特番」県知事対談\n・CBCラジオ「多田しげおの朝からPON」リポーター\n・CBCラジオ「丹野みどりのよりどりっ！」リポーター\n・CBCラジオ「北野誠のズバリ」リポーター他\n・TBS「音楽の日」リポーター\n・TBS「Nスタ」リポーター\n・TBSドラマ「インビジブル」第7話 司会者役\n・テレビ埼玉「全国高校ラグビーフットボール大会　埼玉県予選」リポーター\n・テレビ埼玉「第104回全国高校ラグビーフットボール大会 昌平高校全国大会への軌跡」リポーター\n・テレビ神奈川「Newsハーバー」リポーター\n・テレビ大阪「やすとものどこいこ！？」リポーター\n・J:COM「ジモト応援！つながるNews」MC＆リポーター\n・ラジオ日本ニュースアナウンサー\n【見出し】【WEB/VP/インフォマーシャル】\n・大塚製薬×郡山市インフォマーシャルリポーター\n・大鵬薬品インフォマーシャル\n・小林製薬\n・富士フイルム\n・プレミアアンチエイジング\n・京急グループ\n【見出し】【記者発表会】\n・THE NIIGATA1周年祭メディア向けイベント（新潟県知事、おばたのお兄さん）\n・東京オートサロンBRIDGESTONEプレスカンファレンス\n・Amazon「Audible」記者発表会（永作博美、湊かなえ）\n・株式会社JSOL×安楽宙斗選手（スポーツクライング）所属契約記者会見\n・森山愛子新曲「伊吹おろし」発表イベント\n・福島県福島市桑折町「献上桃ソルベ」お披露目会（アイスマン福留）\n・横浜ゴム「GEOLANDAR」新商品発表試乗会\n【見出し】【式典/表彰式/懇親会】\n・HIBIYA LIVE PERFORMANCE AWARD 2026（宮本亜門、城田優、宮本笑里）\n・トヨタバッテリー株式会社入社式\n・一般財団法人温知会 会津中央病院入社式\n・サニクリーン東京 第44回3Sクラブメンバー認定表彰式\n・大東建託社長賞夕食会\n・J-POWERテレコミュニケーションサービス新本店オフィス移転記念式典＆パーティ\n・大和産業株式会社創立75周年祝賀会\n・NECキャピタルソリューション株式会社創立45周年記念祭\n・環境省脱炭素先行地域選定証授与式\n・東京都結核対策特別促進事業「世界結核デー」記念行事\n・東京都建設局技術業務体験発表会\n・東京都建設局優良工事等表彰式\n・日産自動車首都圏RSO主催「破竹の勢いキャンペーン」表彰式\n・横浜ゴムスタッドレスタイヤ試乗会＆懇親会\n・ATAMI ART GRANTオープニングレセプション（隈研吾）\n・赤帽福島県軽自動車運送協同組合創立40周年記念式典\n・福島信用金庫川俣支店新年会\n・中京大中京高校中京野球クラブOB会総会\n・国立研究開発法人情報通信研究機構NICT20周年記念シンポジウム\n・千代田区食品ロス削減全国大会\n・千代田区食品ロス削減絵画・標語展表彰式\n・消費者庁食品ロス削減推進表彰・食品産業もったいない対象表彰式\n【見出し】【セミナー】\n・福島県SDG's推進フォーラム「SDG'sSDG」（ハイブリッド形式/2回担当）\n・国立研究開発法人産業技術総合研究所FlowSTシンポジウム\n・国立研究開発法人情報通信研究機構NICTオープンハウス\n・内閣府＆国立研究開発法人防災科学技術研究所主催SIP「スマート防災ネットワーク」シンポジウム\n・トレジャーデータ社×ソフトバンクプライベートセミナー\n・丸三証券労働組合外部講師セミナー（ローランド）\n・弁護士ドットコムクラウドサインセミナー「RE:CHANGE JAPAN」（原辰徳、工藤公康、高橋由伸）\n・弁護士ドットコムCloudsign Re:Change Japan 2023 Autumn（工藤公康）\n・弁護士ドットコムCloudsign Re:Change Japan 2023 Spring（高橋由伸）\n・JAIFA 関東甲信越ブロック大会 高橋由伸氏講演会「未来へ」\n・日本結核・非結核性抗酸菌症学会学術講演会\n・第6回文京区血液腫瘍カンファレンス\n【見出し】【スポーツ関連】\n・高大連携ハンドボール地域交流 アリーナMC\n・スーパー耐久シリーズ「S耐TV」MC＆リポーター\n・BMW&MINI Racing 実況＆ピットリポーター\n・プロ野球OBクラブチャンネル「BaceballPedia」（吉見一起）\n・横浜DeNAベイスターズ「ベイスターズプライムカメラ」実況MC\n・都市対抗野球ベンチリポーター\n・パラIDジャパン・チャンピオンシップ卓球大会リポーター\n・BCリーグ埼玉武蔵ヒートベアーズ中継リポーター\n・おおたスポーツ健康フェスタ（優木まおみ、福田萌子、丸山桂里奈、垣見優佳、川上桃子）\n・調布市民スポーツ祭り（羽生直剛、三好南穂、大崎佑圭）\n・プロ野球OBクラブ「メモリーコレクション」\n・プロ野球47回野球教室（稲葉篤紀）\n・NECグリーンロケッツ東葛選手トークショー\n・サンリツ三浦杯小学生卓球大会\n・江戸川区立中央図書館セミナー「東京マラソンは楽しい 東京マラソンを語る」（宇野けんたろう）\n・サッカーアカデミー with MAKIHIKA in女川＆MAKIHIKA CUP in MIYAGI（MAKIHIKA）\n・ナゴヤドームベースボールメイツ（2007～2008年）",
    "careerRight": "【見出し】【イベント】\n・Audi豊洲×Porsche Studio日本橋premiumExperience\n・日暮里道灌まつり＆荒川区交流都市フェア\n・東京都結婚支援マッチング事業交流イベント\n・神田明神「神田祭ch.」ナビゲーター\n・小岩DXコイデラ特派員\n・ふくしまSDG‘s推進フォーラム\n・全国日産中部ブロックサービス技術大会\n・NISSAN AURA×総理の夫「PREMIUM　DRIVE-IN　THEATRE」映画試写会\n・日産オーラ×ブルーノート東京「THE DLIVE SESSION」\n・NISMOドライビングアカデミー（ミハエル・クルム、佐々木大樹）\n・Club NISMOプレミアムミーティング（星野一義、長谷見昌弘、本山哲、星野一樹、柳田真孝、千代勝正、松田次生、安田裕信）\n・ジャガー・ランドローバー・ジャパンDEFENDER OFF-ROAD EXPERIENCE IN FUJI SPEEDWAY（松島幸太朗、ベン・ガンター、ジャック・コーネルセン、ディラン・ライリー、永田隼也）\n・福島ダイハツLove Localふくしまの自然COPEN\n・DIME Driving Lounge 合同試乗会\n・森山愛子コンサート「歌うぜ愛子！限界突破！！」\n・大塚製薬プレゼンツ「北野誠のズバリ！」公開イベント「ソイカラ届け5000人！」\n・全国小・中学校リズムダンスふれあいコンクール\n・福島わらじまつりイベント広場\n・本田金属技術喜多方納涼祭\n・福島県双葉郡浪江町 標葉まつり\n・福島県双葉郡浪江町 なみえ復興祭/復興グルメF-1大会\n・福島県相馬郡新地町 やるしかねぇべ祭り（MAX）\n・吉田類の福島訪問記「類さんと酒宴の会」（吉田類）\n・日本実業株式会社SS会ゴルフコンペ\n・都路灯まつりオンライン\n・アサヒビールふくしまほろにが会\n・福島県伊達市劇場アニメ「政宗ダテニクル」上映会＆声優トークショー（村瀬歩、ブリドカットセーラ恵美、内田雄馬、逢坂良太、保志総一朗、石川界人）\n・Innovation Job Fair「STARTUP AICHI」\n・ThanksgivingDays inラベットラダオチアイ（落合務シェフ）\n・アルケクリスタルナイト\n・日勢会大商談会\n・ハイスクールピッチ\n・CANダンススタジオ発表会\n【見出し】【タレントトークショー】※敬称略\n・ローランド、優木まおみ、福田萌子、橋本マナミ、葉加瀬マイ、もえあず、永作博美、神尾佑、山崎賢人、鈴木梨央、徳永英明、堀内孝雄、近藤真彦、八神純子、岡本真夜、E-Girls、MAX、森山愛子、中澤卓也、熊川哲也、宮尾俊太郎、中村祥子、中村七之助、中村勘九郎、間寛平、ミキ、相席スタート、とにかく明るい安村、三瓶、ピスタチオ、おかずクラブ、厚切りジェイソン、麒麟 田村裕、おばたのお兄さん、彦摩呂、なすび、宇野けんたろう、他多数\n【見出し】【アスリートトークショー】※敬称略\n・野球：稲葉篤紀、原辰徳、工藤公康、高橋由伸、掛布雅之、糸井嘉男、吉村裕基、笘篠賢治、斎藤明雄、井口資仁、坪井智哉、前田幸長、山下大輔、小早川毅彦、正田耕三、関本賢太郎、高橋慶彦、岩隈久志、アレックス・ラミレス、吉見一起\n・サッカー：丸山桂里奈、羽生直剛\n・ラグビー：松島幸太朗、ベン・ガンター、ジャック・コーネルセン、ディラン・ライリー、NECグリーンロケッツ東葛選手\n・マウンテンバイク：永田隼也\n・レーシングドライバー：星野一義、長谷見昌弘、本山哲、星野一樹、柳田真孝、千代勝正、松田次生、安田裕信、ミハエル・クルム、佐々木大樹\n・オートバイレーサー：水野涼、野佐根航汰\n・バスケットボール：三好南穂、大崎佑圭\n・陸上：柏原竜二、垣見優佳\n・スキー：伊藤みき\n【見出し】【声優トークショー】※敬称略\n・村瀬歩、ブリドカットセーラ恵美、内田雄馬、逢坂良太、保志総一朗、石川界人\n【見出し】【その他トークショー】※敬称略\n・落合務（シェフ）\n・隈研吾（建築家/デザイナー）\n・吉田類（ライター/居酒屋探訪家）\n・フォーリンデブはっしー（グルメエンターテイナー）\n・山名裕子（公認心理士）\n・川上桃子（美容/ファッションライター）\n・MAKIHIKA（Youtuber）\n・アイスマン福留（アイスクリーム評論家）\n・浅尾芳宜（映像監督）\n・他多数\n【見出し】【展示会】\n・TOKYO AUTO SALON 2026/ブリヂストン\n・HVAC&R2026/因幡電機産業\n・Japan Mobility Show/SHARP\n・東京モーターサイクルショー/ミツバサンコーワ（水野涼選手、野佐根航汰選手）\n・ドラッグストアショー/太田胃散\n・ケーブル技術ショー/住友電気工業\n・CSPI-EXPO/中尾ボディショップ\n・人とくるまのテクノロジー展/ベクタージャパン\n・スマートグリッドEXPO/LONGi\n・エレクトロテストジャパン/ニコン\n・ジャパン建材フェア/ダイケン\n・ロボデックス/地方行政独立法人東京都立産業技術研究センター\n・国際物流総合展/TOPPAN\n・HR EXPO春/カオナビ\n・東京モーターショー\n・名古屋モーターショー\n・東京オートサロン\n・国際福祉機器展\n・Page展\n・DX EXPO\n・Japan IT Week\n・ものづくりワールド\n・インターモールド\n・測定計測展\n・設計・製造ソリューション展\n・画像認識AI EXPO\n・EVOジャパン\n・オカムラグランドフェア",
    "height": 162,
    "qualifications": "防災士\n日本漢字能力検定2級\n秘書検定準1級\nアスリートフードマイスター\nダイエットプロフェショナルアドバイザー\n普通自動車運転免許",
    "hobbies": "筋トレ、スポーツ観戦（野球、モータースポーツ中心）、コツメカワウソの動画を見ること",
    "skills": "食リポ"
  },
  {
    "id": 1230,
    "name": "山本 美沙",
    "order": 40,
    "career": "モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/03/山本美沙07.jpg",
    "audio": "uploads/2025/03/お茶cm.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/misa04ray",
      "twitter": "https://x.com/misa_ray",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/03/山本美沙07.jpg",
      "uploads/2025/03/山本美沙16.jpg",
      "uploads/2025/03/山本美沙06.jpg"
    ],
    "audios": [
      "uploads/2025/03/お茶cm.mp3"
    ],
    "careerLeft": "【見出し】【日英バイリンガル】\n・データセクション株式会社×慶應義塾大学 セレモニー＆メディア発表（元デンマーク首相/元NATO事務総長 アナス・フォー・ラスムセン）\n・Sealy新商品メディア発表会（元日本ハムファイターズ斎藤佑樹選手）\n・世界陸上東京2025森永製菓×世界陸上記者会見\n・Akamai Cloud Day 2025\n・Dell technologies OEM Engineering Day\n・STTelemedia Global Data Centres STT Tokyo1 オープニングセレモニー\n・Sushi Tech Tokyo2025  “Future Experience Pavilion”エントランスシアター\n・Microsoft Automotive Summit\n・グアム政府観光局主催「2025 New Year Industry Mixer」\n・Amazon Partner Summit 2024\n・横浜オクトーバーフェスト\n・横浜フリューリングスフェスト\n【見出し】【WEB/VP】\n・メルク株式会社「バベンチオ」医師取材動画インタビュアー\n・CSPI EXPO会場ライブ配信中継リポーター\n・日本製鉄 カーボンニュートラルへの挑戦\n・BB商会バイク洗車センターリポーター\n・飲食人研究所リポーター\n・サノフィWEB講演会キャスター\n・フォレスト出版「愛新覚羅ゆうはん先生」DVDキャスター\n・ウィンキューブホールディングス治療院マーケティング研究所キャスター\n・オリックスメンテナンスクラブ研修用映像ナビゲーター\n【見出し】【ナレーション】\n・京セラドーム JT喫煙所案内動画ナレーション\n・AMETEK研修映像ナレーション\n・AUTODESK説明動画ナレーション\n・オリックスメンテナンスクラブ研修動画ナレーション\n【見出し】【オンライン】\n・サノフィWEB講演会キャスター\n・HONEBONE×城西国際大学presents「真夏のワンマン配信2Days」\n・グッズ販売REMOLAB\n・ストライカーGRATEEXPECTATIONS\n・abbvieRINVOQ適正使用推進WEBセミナー\n・abbvieZoomUPRINVOQExpertMeeting\n・内田洋行「NewEducationExpoオンラインセミナー」\n・PanasonicSUPERBOX\n・カリフォルニアアーモンド協会オンラインイベント（福田萌子、内科医 石原新菜、ナッツ料理研究家 音仲紗良）\n・カネボウLUNASOL VIP会員向けオンラインイベント\n・DreamiaClub&カリフォルニア・アーモンド協会オンライン講習会\n・オリックスメンテナンスクラブ研修用映像ナビゲーター\n・ロート製薬美容意識調査Zoom\n・江崎グリコ 親子で始めよう！楽しくおいしく「おなか育て」ウェビナー（京都府立医科大学 内藤裕二教授、元TBSアナウンサー笹川友里）\n・江崎グリコ「アーモンドミルク」90日間チャレンジオンラインイベント（管理栄養士 安中千絵）\n・ソフトバンク決算説明会\n【見出し】【記者発表会】\n・大塚食品「MainDip仕込みすぎるお肉料理店」記者発表（横澤夏子、長谷川あかり）\n・カステッロ＆ドロミティ（イタリアビール）日本初上陸新商品発表会\n・お金の学校GFS新cm発表会（藤本美貴、庄司智春）\n・GO GO GUAM Hafa Adai Campaign（peco）\n・東京スポーツドッグ2024（内田理央）\n・ドライブイン避難訓練2024（藤本美貴）\n・アニメ「リンカイ！」プロジェクト発表会（声優 川村海乃/葵あずさ、高木真備元競輪選手）\n・asicswalking記者発表（DAPUMPKENZO、ヒューマンビートボックスTATSUYA）\n・アメテック「クレアフォーム」オンライン新製品発表会\n・ミマキエンジニアリング新製品発表会\n・東急不動産、渋谷まちづくり戦略「Greater SHIBUYA」ハラカド最新情報記者発表会\n・日本・ベトナム外交50周年記念「シンチャオ！さいたま」記者発表会\n・カワサキモータース株式会社プレミアモデル発表会\n・横浜ジョイナス50周年記念イベントぺこぱ1日館長就任式\n・アーモンドミルクFes発表会\n【見出し】【式典/表彰式/懇親会】\n・朝日広告賞贈呈式\n・モンテ物産マンチーニパスタコンテスト\n・Amazon 販売事業者Award Celemony\n・文化庁伝統音楽指導者研修会開会式・閉会式\n・アグリフードEXPOオープニングセレモニー（農林水産省 野中厚副大臣ご出席）\n・G空間EXPOオープニングセレモニー、表彰式（国土交通省 國場幸之助副大臣、三上建治内閣府宇宙開発戦略推進事務局参事官ご出席）\n・横浜赤れんが倉庫クリスマスマーケットクリスマスツリー点灯式\n・デジタル庁 e-GOVデータコンテスト表彰式（河野太郎デジタル大臣ご出席）\n・JOIN移住・交流&地域おこしフェアオープニングセレモニー\n・Hexagon LIVE Manufacturing Intelligence Japan\n・全国運転サービス士コンテスト\n・日経woman ウーマン・オブ・ザ・イヤー（槍投げ金メダリスト 北口榛花）\n・ジャパン建材オープニング式典\n・愛知のあさりPR大村知事出席式典\n・空港自衛隊航空祭オープニング式典\n・三菱マテリアル中部テクニカルセンターオープン記念式典\n・三菱マテリアルリニューアル式典\n・ジーンズソムリエ資格認定証授与式\n・ホテル櫂会オープニング式典、懇親会\n・川崎ルフロンクリスマスツリー点灯式\n・積水ハイムイベント、表彰式\n【見出し】【セミナー】\n・Microsoft Build Japan セミナー&懇親会\n・Cloud Days AWS\n・Amazon Partner Summit 2024\n・AWS Update & Year-End Networking 2024\n・幻冬舎主催セミナー「THE GOLD ONLINE」\n・KIRIN一番搾りセミナー\n・夢ナビ\n・中小機構セミナー\n・Autodeskセミナー\n・リクナビLIVE\n・住友林業住宅セミナー\n・キーエンスキーサイトワールド\n・内田洋行「NewEducationExpoオンラインセミナー」\n・M&Aconference2021日本M&Aセンターセミナー\n・ソフトバンク決算説明会\n・SoftBankworldオープンセミナー\n・トヨタホームセミナー\n・日経ワーケーションサミットセミナー\n・日経企業不正・不祥事対策セミナー\n・日経PwC'sDegitalTrustForum\n【見出し】【医療系】\n・日本心臓リハビリテーション学会学術大会\n・健康未来EXPOJRC日本ラジオロジー協会\n・日本整形外科学会 日本ストライカー\n・サノフィWEB講演会キャスター\n・abbvieRINVOQ適正使用推進WEBセミナー\n・abbvieZoomUPRINVOQExpertMeeting\n・日本ストライカーGRATEEXPECTATIONSオンラインセミナー\n【見出し】【官公庁関連】\n・愛知県主催「災害とボランティア週間セミナー」\n・あいちのアサリPR記者発表会（大村愛知県知事ご出席）\n・総務省消防庁 女子学生向け消防職業体験1dayインターンシップ\n・日本テレワーク協会JTAトップフォーラム（河野太郎大臣ご出席）\n・日本・ベトナム外交50周年記念「シンチャオ！さいたま」記者発表会\n・文化庁伝統音楽指導者研修会開会式・閉会式\n・アグリフードEXPO オープニングセレモニー（農林水産省　野中副大臣ご出席）\n・G空間EXPO オープニングセレモニー、表彰式　（国土交通省　國場幸之助副大臣、三上建治内閣府宇宙開発戦略推進事務局参事官ご出席）\n・デジタル庁 e-GOVデータコンテスト表彰式（河野太郎デジタル大臣ご出席）\n【見出し】【英語AD】\n・Tokyo Midtown Design Touch Conference\n・DRAGON BALL GAMES BATTLE HOUR 2025 in Los Angels",
    "careerRight": "【見出し】【イベント】\n・福田萌子×The Bar Methodスペシャルコラボレッスン\n・バリラ主催パスタ世界一位の弓削啓太シェフによるイタリアン教室\n・宝島社「Sweet」×ラリン Beautytalkイベント（ミチ）\n・主婦の友社「マチュア世代の『元気とキレイ』サポートDAY！」（中尾ミエ、石田純子、佐東由美子）\n・WOMAN EXPO（料理家・管理栄養士・元天才テレビ君戦士 長谷川あかり）\n・Rakuten mama fes（後藤真希、hitomi）\n・東京スポーツドック2024 六本木\n・ヤマト電機50周年記念夏祭りイベント\n・セキスイハイム映画試写会\n・アクセル格闘技リング\n・民謡川崎会演奏会\n・フードナビ/キリン\n・TOYOTAHa:moファンミーティング\n・MRJミュージアムアテンダント\n・広小路まつり/マルエイフロート\n・24時間テレビサテライト会場ステージ\n・祭nineステージ\n・JRA感謝祭ステージ\n・乃木坂46時間TV幕張メッセ特設会場ステージ（相良伊織、新内眞衣、渡辺みり愛、村松沙友里、伊藤かりん、佐々木琴子、寺田蘭世、秋元真夏、中田花奈、岩本蓮加、久保史緒里、吉田綾乃クリスティー）\n・リクナビLIVE\n・キーエンスキーサイトワールド\n・ボートレース戸田イベント\n・サーフィン国際大会 日向プロイベント\n・大新宿区祭り\n・芝公園SDGs村ステージ\n・お笑いライブ（四千頭身、Gパンパンダ）\n・カリフォルニアアーモンド協会オンラインイベント（福田萌子、石原新菜、音仲紗良）\n・赤れんが倉庫オクトーバーフェスト\n・赤れんが倉庫フリューリングスフェスト\n・消防局×いすゞ夏休み親子イベント\n・グリコ「こどもの日はカプリコ」イベント\n・JAZZの夕べ（マヤ・ハッチ）\n・トヨタカローラ愛知人力舎お笑いイベント（ゆってぃ）\n・PlayStationVitaマインクラフト「マイクラ部」全国キャラバン\n・ForzaHorizon3タイムアタック全国キャラバン\n・次世代ワールドホビーフェア/SONY\n・Nintendoswitchポケットモンスター「レッツゴーピカチュー」発売記念イベント\n【見出し】【トークショー】\n・藤本美貴、庄司智春、内田有紀、後藤真希、hitomi、福田萌子、笹川友里、近藤春菜、中尾ミエ、長谷川ミラ、中澤裕子、川上麻衣子、ミチ、内田理央、peco、杉原杏璃、川村海乃、葵あずさ、JP、ぺこぱ、テツandトモ、四千頭身、Gパンパンダ、ゆってぃ、スギちゃん、空気階段、ジャングルポケット、しずる、おかずクラブ、蛙亭、相席スタート、BKB、金属バット、ライス、サルゴリラ、ゆにばーす、サンシャイン池崎、吉本住みます芸人シンポジウムR、DA PUMP KENZO、ヒューマンビートボックスTATUSYA、マヤ・ハッチ、CUGオーケストラ、おもてなし武将隊、千昌夫、書家 小川啓華、小坂忠、大上瑠璃子、イタリアンレストランKNOCK総料理長 梶原政之シェフ、チャーリー・コーセイ、ショーアマノ、桑名晴子、brother4、コアラ小嵐、サイヤマングレート、シャイニー薊、JIN、フードディレクター安中千絵、料理家 長谷川あかり、料理研究家 柴田真希、料理研究家 音仲紗良、サイエンスアクター市岡元気、梶原政之シェフ、内科医 石原新菜、スタイリスト 石田純子、美容家 佐藤由美子、他多数\n【見出し】【アスリートトークショー】\n・元フィギュアスケート選手 高橋大輔\n・元競輪選手 高木真備\n・元ラグビー日本代表 大野均、松田努、田沼広之\n・オリンピック2020空手アンバサダー宇佐美里香\n・青山学園大学駅伝部 原晋監督\n・元車椅子バスケットボール日本代表 根木慎志\n・パラパワーリフティング 山下貴久雄選手\n・パラリンピック日本代表障がい者乗馬 稲葉将選手\n・身体障害者アーチェリー 高田悠斗選手\n・北京、ロンドン、リオデジャネイロオリンピック日本代表 女子100m、200m日本記録保持者 福島千里\n・デフリンピック競技選手 茨隆太郎\n・千葉ジェッツフライトクルーSTAR JETS\n【見出し】【展示会】\n・ジャパンモビリティーショー/KAWASAKI、ロッテ\n・ツーリズムEXPOジャパン愛知・中部北陸/プロモーションエリアステージ\n・SEMICON JAPAN/ラピダス\n・IIFES/日立\n・AnimeJapan/mixi\n・福利厚生EXPO/アウトソーシングテクノロジー\n・建築総合展/PCGテクニカ\n・下水道展/ボックスカルバート\n・CloudDays/AmazonWebService\n・AutodeskUniversity\n・エクステリアエキシビジョン/LIXIL\n・住まいの耐震博覧会/YKKAP\n・グランドフェア/ユアサ商事\n・青雲クラウン/カシオ\n・ビジネスソリューションフェア/カシオ\n・デントリーフェスタ/モリタ\n・CEATECJAPAN/富士通、京セラ、NTTグループ、NEXCO中日本\n・メカトロテックジャパン/イスカルジャパン\n・住友林業住まい博/「新・木の家」「新商品DUECLASSO」\n・メッセナゴヤ/東邦ガス\n・InterBEE/ソシオネクスト\n・スーパーマーケットトレードショー/パナソニック産機システムズ\n・FCEXPO/パナソニック\n・ドラックストアショー/太田胃散\n・TDYリモデルコレクション/TOTO\n・インターモールド/ヴェロソフトウェア\n・IGAS/東レ\n・カーエレクトロニクス技術展/UMCエレクトロニクス\n・国際物流総合展/野村不動産、住友重機械工業、ロジスティード\n・ALPS電機プライベートショー\n・Panasonicプライベートショー\n・JIMTOF/オートデスク\n・エコプロ/AEON、日本製鐵\n・AI・スマート住宅EXPO/日栄インテック\n・次世代3Dプリンタ展/GEアディティブ\n・厨房設備機器展/パナソニック産機システムズ\n・スマートグリット展/村田製作所\n・ライティングフェア/シグニファイ\n・健康未来EXPO/JRC日本ラジオロジー協会\n・インターモールド/オートデスク\n・ジャンボびっくり見本市/主催者ブース\n・日本整形外科学会/日本ストライカー\n・人とくるまのテクノロジー展/AMETEC、CREAFORM、AUTODESK、MF-TOKYO澁谷工業、ダイキン工業、住友電工\n・危機管理総合展/高知県\n・機械要素技術展/東京都中小企業新興公社\n・IFPEX/不二越NACHI\n・メカトロテックジャパン/カールツァイス\n・データセンター&ストレージEXPO\n・インターフェックス/日経パネルシステム\n・国際福祉機器展/NEDO\n・鉄道技術展/高知県\n・リテールテック/東芝テック\n・国際ロボット展、ロボデックス/ヤマハ発動機\n・設計製造ソリューション展/AUTODESK、Lenovo\n・次世代ワールドホビーフェア/バンダイナムコ\n【見出し】【モデル】\n・HCL Japan「BigFix」PR映像\n・治療院マーケティング研究所 整体DVDモデル\n・hoyuカラーリング撮影モデル\n・三重交通商事HPモデル\n・デューポイント雑誌「BeautyPark」ヘアーモデル\n・ショップチャンネル「ダイソンヘアスタイラー」出演\n・デンツプライシロナ映像モデル\n・東急スポーツオアシス「DJものフェスタ」映像モデル\n・ビジュアリスト手塚眞作品モデル\n・ネットビジネスコンテンツ映像モデル\n・ダイレクトテレショップ全媒体モデル\n・しまむら「ファイバーヒート」パッケージ、WEB cmモデル\n・NHK「クローズアップ現代」\n・TBSブランチショッピング「MTGストレッチポール」モデル\n・QVC「フラクトオリゴ糖」モデル\n・UR賃貸住宅 ユージと一緒にオシャレにDIY\n・キャノンマーケティングジャパン会社紹介VTR\n・フジテレビノンストップ内「いいものプレミアム」TBCシェイプラインショーツモデル\n・TBSブランチショッピング「東急スポーツ リセットポールエアーバック」モデル\n・新宿ウェルネスクリニックcm",
    "height": 160,
    "qualifications": "TOEIC810、英検2級\n教員免許（小学校、中高音楽一種）\nアロマコーディネーター\nリトミック指導者資格上級・1歳児\n華道師範\n普通自動車免許",
    "hobbies": "身体を動かす事、読書、寺社仏閣巡り、美術館巡り、建築物巡り",
    "skills": "ピアノ、声楽、空手"
  },
  {
    "id": 1206,
    "name": "山口 由恵",
    "order": 40,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/02/山口由恵05-2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/hpyuue8/",
      "twitter": "https://x.com/hpyosie8",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/02/山口由恵05-2.jpg",
      "uploads/2025/02/山口由恵13-2.jpg",
      "uploads/2025/02/山口由恵04-2.jpg",
      "uploads/2025/02/IMG_6910.jpeg"
    ],
    "careerLeft": "【見出し】【WEB】\n・無垢スタイル建築設計YouTubeルームツアーリポーター\n・AI Market Channelウェビナープレゼンター\n・大成建設「仙味エキス株式会社施工事例」紹介動画ナレーション\n【見出し】【展示会】\n・Data Center Summit 2026/DELL\n・自治体公共Week/日東工業\n・インターフェックス/大成建設\n・JECAFAIR2026/クラフティア\n・Japan IT Week/ソフマップ\n・HCJ2026/楽天トラベルサービス\n・セミコンジャパン/NSK\n・ビルメンヒューマンフェア2025/ケルヒャージャパン\n・CC/CRM2025/ベリントシステム\n・地方自治情報化推進フェア/CEC\n・くらしと街のコンシェルジュ/大成建設\n・Japan IT Week 2025春/デル・テクノロジーズ\n・AWS Summit Japan 2025/サーバーワークスMCCO\n・プライズフェア\n・FIT展・物流展/プリマジェストMCCO\n・EdgeTech+/STマイクロエレクトロニクスMCCO\n・コールセンター/ベリントMCCO\n【見出し】【イベント】\n・パグフェス\n・キャバリアフェス\n・guigui量販店発売イベント\n・プードルフェス2025\n・シタマチ文化祭\n・キヤノンイベント＠ビックカメラ\n・ASUSイベント＠ビックカメラ\n・NHK 4KプロモーションMCCO\n・LondonDogFestival\n・キリンビール体験イベント\n【見出し】【セミナー】\n・AIマーケットカンファレンス2026 ウェビナー＆懇親会",
    "careerRight": "【見出し】【モデル】\n・もみの匠 ストレッチ紹介TikTok動画\n・AIマーケットサービス紹介YouTubeショート動画\n・資生堂メイクモデル\n・写真スタジオ カメラ講座モデル\n・defineファンデーション\n・プラバドール　着画モデル\n【見出し】【ステージアテンド】\n・全国ビルメンテナンス協会設立60周年記念式典\n・特許庁知財功労賞表彰式ステージアテンド\n・叶会ステージアテンド\n【見出し】【コンパニオン】\n・ル・ボラン カーズ・ミート/ランボルギーニ\n・エコプロダクツ/JFEグループ\n・東京モーターショー/JAF\n・第10回医療連携フォーラム/アステラス製薬\n・オートサロン/NGK\n・モーターサイクルショー/NGK（大阪、名古屋、東京）\n・SuperGT motoGP/NGK（年間）\n・キャンピングカーショー/パナソニック\n・IT Week 秋/技研商事インターナショナル\n・ホテルレストランショー/富士工業所\n・ツーリズムEXPO/マレーシア\n・グラブルフェス\n・JTたばこナイトプロモーション\n・サマーソニック/グレンモーレンジ\n・トラックショー/日本製鉄\n・ボードショー/LCカード\n・東京ゲームショウ/cluster\n・ジャパンモビリティショー/SUZUKI\n・名古屋モビリティーショー/SUZUKI\n・福岡モビリティーショー/SUZUKI\n・GUCCIポップアップイベント　他多数",
    "height": 162,
    "qualifications": "理学療法士免許",
    "hobbies": "スノーボード、漫画を読むこと",
    "skills": "着付け"
  },
  {
    "id": 200,
    "name": "香月 かおり",
    "order": 50,
    "career": "MC/司会、ナレーター、宅録、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2022/09/c3e9efe5d181371e5798af632e73b93c.jpg",
    "audio": "uploads/2022/09/か_香月かおり_宅録サンプル.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kaori__flower/",
      "twitter": "https://twitter.com/kaduki_310",
      "youtube": "https://www.youtube.com/channel/UCUgMGbZK1nqZCl_gQJaV3OQ",
      "facebook": ""
    },
    "images": [
      "uploads/2022/09/c3e9efe5d181371e5798af632e73b93c.jpg",
      "uploads/2022/09/9ca824d5c73b1c7e2feb6d1fc8c034f2.jpg",
      "uploads/2022/09/IMG_3570.jpg",
      "uploads/2022/09/35793-re.jpg"
    ],
    "audios": [
      "uploads/2022/09/か_香月かおり_宅録サンプル.mp3"
    ],
    "careerLeft": "【見出し】【TV/ラジオ】\n・つくばテレビ他「CARXS」リポーター\n・FM鳥越アズーリ「教えて！社労士せんせい」パーソナリティ\n【見出し】【VP】\n・日本HP販売パートナー向けソリューション紹介動画ナビゲーター\n・田辺三菱「ユプリズナ」VPナレーション\n・シスコシステムズ「CISCO meraki」VPナレーション\n・徳永式視力回復トレーニングVPナビゲーター\n・佛教大学「心不全患者に対するACP」周知動画\n・東急リゾート紹介映像ナビゲーター\n・株式会社アビソル新卒採用向け映像\n【見出し】【オンライン】\n・オリックス生命保険オンラインセミナー\n・環境ビジネスフォーラムオンラインセミナー\n・カシオハンディターミナル新製品発表オンラインセミナー\n・株式会社シーイーシーオンラインセミナー\n・そんぽのいえオンラインハーバリウム講座\n・ホストタウンサミット世界のおもてなし料理プロジェクト中継リポーター\n・トヨタモビリティ東京「リモートde打ち水大作戦！」オンライン\n・BSD LIVE\"KiZuNa Street\"ライブ配信イベント\n・Google新端末オンラインkickoff Training zoomグループミーティング\n・港区 企業と環境展オンライン\n【見出し】【イベント】\n・マビノギパーティー\n・GI南会津スタートアップイベント\n・港区みなと打ち水大作戦\n・中外ライフサイエンスパーク内覧会\n・Alteryイベント\n・第55回日本PTA関東ブロック大会\n・新菱冷熱工業SHINRYOイノベーションハブ見学ツアー\n・TTXプレミアムディナー 明日花キララ「キラッとNIGHT」\n・江東区民まつり中央まつり\n・港区MECC打ち水大作戦\n・港区MECC総会\n・横浜WEBステージバーチャルイベント\n・読売自動車大学校イベント\n・スクウェアエニックス マンガUPイベント\n・第47回 日本橋・京橋祭り\"大江戸活粋パレード\"\n・ららぽーとLEGO PARKワークショップイベント\n・SORACOM Discovery\n・港区企業と環境展\n・アロウズフェスティバル\n・KDDI総合研究所社内イベント\n・アフラック主催なるほど！なっとく！がんを知る教室\n・フォルクスワーゲン水戸 原口あきまさスペシャルライブ\n・日野市歴史祭り\n・ベントレー横浜プレミアムセレモニーナイト\n・アストンマーチンインナー試乗会\n・シーボンイベント\n・夢ナビライブ\n・ソライズエンジニアリング株式会社採用イベント\n・ワンダーフェスティバル冬\n・ワンズモールイベント\n・ONE PIECE 映画Golden topics公開イベント\n・TGC/相模屋\n・野村不動産オーナーズイベント\n・acer主催FPSゲーム実況\n・ビックカメラ富士通コーナー\n・シチズン時計プロモーション\n【見出し】【トークイベント】\n・Wedding Park記者発表会＆又吉直樹さんトークショー\n・∞色眼鏡トークショー（ピース又吉直樹、sumikaボーカル片岡健太）\n・アフラック がんを知る教室（尼神インター誠子）\n・一乗谷朝倉氏遺跡博物館 開館1周年イベント（春風亭昇太）\n・キャラクターグリーティング（ハローキティ、ミャクミャク）\n【見出し】【フォーラム/セミナー】\n・環境ビジネスフォーラム\n・Sansan Innovation Summit\n・日経プレミアムカンファレンス\n・インターンシップ＆仕事研究セミナー\n・WEB3 ITシンポジウム\n・ガートナーデータ＆アナリティクスサミット\n・サイボウズdays\n・Cisco Connect Japan\n・TISビジネスサミット\n・RASUK Cloud フォーラム\n・SUNG JAPAN セミナー\n・VERITAS TECHシンポジウム\n・VERITAS vision solution Day\n・ガートナージャパンシンポジウム＆懇親会\n・ガートナーアウトソーシング＆リスク・マネジメント\n・ガートナーカスタマーサミット\n・Adobeセミナー\n・Adobe MAX JAPAN\n・シトリックスセミナー\n・イトーキプレゼンテーション129\n・アストラゼネカOvarianCancerExpartMeeting in Tokyo\n・アストラゼネカ山梨泌尿器癌勉強会\n・第49回日本人工関節学会\n・栃木乳癌学会\n・NTTコミュニケーションズ会社説明会「Communications Cafe」\n・みなと環境にやさしい事業者会議総会\n・IWA世界会議\n・中堅企業 成長戦略勉強会キックオフセミナー\n・医学部進学フォーラム\n・Autodesk University Japan 分科会\n・アンシステクノロジーデイ\n・Lead Initiativeセミナー\n・某ファイナンシャルグループ キャリアアップの会",
    "careerRight": "【見出し】【式典/表彰式/懇親会】\n・ジャパンパトロール警備保障株式会社50周年記念式典＆祝賀パーティー\n・株式会社シーエムエンジニアリング周年イベント\n・ワンスマ(ワンデイスマイル)走行会表彰式\n【見出し】【展示会】\n・国際モダンホスピタルショウ/メドレー（パシフィックメディカル）\n・JAPAMドラッグストアショー/ファイントゥデイ（SENKA）\n・SuperCity SmartCity KANSAI/村田製作所\n・CSPI EXPO/アイチコーポレーション\n・ニコニコ超会議/サンエックス\n・危機管理産業展/主催者・出展者セミナー\n・アグリビジネス創出フェア/主催者・出展者セミナー\n・土壌・地下水浄化技術展/大林組\n・建設技術展/大林組\n・ハイウェイテクノフェア/大林組\n・リテールテック/東芝テック\n・国際ロボット展/椿本チエイン\n・PV EXPO/LONGi\n・オルガテック東京/富士ビジネス\n・国際ウェルディングショー/フィーチェップ\n・メンテナンス・レジリエンス/クボタ環境エンジニアリング\n・ジャパン建材フェア/パナソニック\n・メンテナンス・レジリエンスOSAKA/ラヴォックス\n・PV EXPO/航天機電\n・釣りフェスティバル/がまかつ\n・東京オートサロン/Moty's\n・エコプロ/日本製鉄\n・シーテック/バンダイ\n・ケーブル技術ショー/ジャパンケーブルキャスト\n・東京おもちゃショー/タカラトミー「ひみつ×戦士ファントミラージュ！」\n・HR EXPO/Google\n・設計製造ソリューション/アンドール\n・CYBER TECH TOKYO/デロイトトーマツ\n・東京レプタイルズワールド/アリオンジャパン\n・ビューティーワールドジャパン\n・ヤマダ電機フェア/東芝\n・セキュリティーショー/Panasonic\n・FOOOMA JAPAN/ニチラク機械\n・フィッシングショー東京＆大阪/がまかつメインステージ\n・ナイス耐震博/Panasonic\n・インターロップ/A10\n【見出し】【プライベートショー】\n・Panasonic100周年クロスバリューイノベーション\n・Panasonic SUPER BOX\n・Panasonic Wonder JAPAN solution\n・三菱電機 暮らしと設備の総合展\n・Dynabook Day\n・TOSHIBA OPEN INNOVATION FAIR\n・イオントップバリュ展示会\n・日東工業内覧会\n・マツモト産業プライベートショー\n【見出し】【モデル】\n・ショップチャンネル/カシオ計算機株式会社モデル\n・東芝ライフスタイルHP＆カタログモデル\n・東芝ライフスタイル　ウェルプロモーション(掃除機トルネオ)\n・新菱冷熱工業WEBcm\n・NEC「顔認証アプライアンスサーバ」主婦役\n・八芳園ブライダルフェアウェディングショーモデル\n・日本ダービーイベントモデル\n・資生堂「エアリーフロー」PR動画モデル\n・展示会被写体モデル\n・撮影会モデル\n・カレンダーモデル\n・着付けモデル\n・袴パンフレットモデル\n・道の駅ガイドブック モデル\n・美少女図鑑モデル\n・美人時計 モデル\n・通販VTR スチールモデル\n・美容商品 モデル\n・女性自身 特集ページモデル\n【見出し】【レースクイーン】\n・アジアパシフィックラリー&全日本ラリーIMMENS MOTORSPORT&TEAM NENC\n・スーパー耐久BIRTH RACING PROJECT\n・ブランパンGTシリーズアジアKIZASHI×SACCESS RACING\n・D1GP WANLI FATFIVERACING 2016\n・k-tai JOY耐 ミニJOY耐\n・全日本ラリー&全日本ジムカーナ2014～2015\n・スーパー耐久&86/BRZレース2014～2015\n・2017年度スーパー耐久TEAM BRIDE 人気投票フェアリー賞受賞\n・2015年度スーパー耐久人気投票Rd.3富士戦1位フェアリー賞受賞",
    "height": 165,
    "qualifications": "アスリートフードマイスター3級\nハーバリウムコーディネーター\n珠算2級\n普通自動車免許\n国内Bライセンス",
    "hobbies": "ネイル、料理、ハーバリウム",
    "skills": "マッサージ"
  },
  {
    "id": 1338,
    "name": "岡崎 美玖",
    "order": 50,
    "career": "MC/司会、ナレーター、宅録、ラジオDJ、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "ラジオDJ",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/12/岡崎美玖02-2.jpg",
    "audio": "uploads/2025/12/お_岡崎美玖MC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/ramen_miku39_/",
      "twitter": "https://x.com/aaamiku39",
      "youtube": "https://www.youtube.com/channel/UCQHLSsOWrp8lVlV9GAkVIJw",
      "facebook": ""
    },
    "images": [
      "uploads/2025/12/岡崎美玖02-2.jpg",
      "uploads/2025/12/岡崎美玖10-2.jpg",
      "uploads/2025/12/岡崎美玖23.jpg"
    ],
    "audios": [
      "uploads/2025/12/お_岡崎美玖MC.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・レインボータウンFM「江東モーニング830」\n・レインボータウンFM「ナイスク学園」\n・レインボータウンFM「すべらきかみ運命クリニック」\n【見出し】【WEB/VP】\n・ポート株式会社「就活会議」公式YouTube（2024年～現在）\n・ポート株式会社「キャリアパーク」公式YouTube（2024年～現在）\n【見出し】【イベント】\n・流山納涼盆踊り\n・流山おおたかの森ビアフェス\n・クラフトビール新酒解禁祭り\n・フレッシュホップフェスト\n・米フェスティバル\n・パンフェスティバル\n・埼玉県行田市「さきたま火祭り」総合司会\n・ほろ酔いフェス 岸本美咲Special Live 3days\n・世界のごはん＆おやつフェスティバル\n・初夏のアクティブフェスティバル\n・ART＆MUSIC おおたかの森　総合MC\n・筑波大学 田中康平助教恐竜セミナー\n・東京大学 平沢達也氏恐竜セミナー\n・昆虫研究家 平井文彦氏昆虫ワークショップ\n・流山おおたかの森青空子どもレストラン\n・流山おおたかの森フラワーフェスティバル\n・流山おおたかの森TUTTIワークショップ\n・流山おおたかの森ジャンピオンショー\n・流山おおたかの森ペットDXファッションショー\n・流山おおたかの森グリーンスクエアマーケット\n・流山おおたかの森グラフィックアワードイベント\n【見出し】【セミナー】\n・Tfa association CNC CONFERENCE（経営者向けカンファレンス）\n・第42回日本小児心身医学会学術集会\n・ILCサポーターズ",
    "careerRight": "【見出し】【式典/表彰式/懇親会】\n・経済産業省＆Forbes JAPAN主催「ART＆BUSINESS AWARD 2025」授賞式\n・講談社「第25回TRYラーメン大賞」授賞式\n・流山おおたかの森駅前クリスマスツリー点灯式\n・みずほ×みん就タイアップイベント＠みずほ丸の内本部\n・株式会社モルテン\n・流山FC新体制発表会\n・株式会社ダリア周年記念パーティー\n・株式会社ダリア「D-LiVE SCHOOL NAVI」NAVI STAGE\n【見出し】【トークショー】※敬称略\n・木原実\n・溝口勇児\n・青木康時\n・SUSURU\n・平井文彦（昆虫研究者）\n・平沢達矢（東京大学准教授）\n・田中康平（筑波大学助教）\n・小池直也\n【見出し】【展示会】\n・FOOMA JAPAN\n・JAPAN IT WEEK\n・電設工業展\n・フランチャイズショー\n・Interop Tokyo\n・ものづくりワールド\n・CSPI-EXPO\n・JAPANTEX\n・CEATEC\n・MECT（メカトロテックジャパン）\n・その他、大手企業主催展示会多数\n【見出し】【その他インタビュー/ライター】\n・経営者インタビューメディア「The Keyperson」担当中\n・「レッツエンジョイ東京」連載\n・「ラーメンWalker」連載\n・「ヨムーノ」連載\n・ラーメンインタビュアーとして各種メディア出演多数",
    "height": 152,
    "qualifications": "日本ラーメン検定 ラーメンプロフェッサー（女性初）\nラーメンソムリエ\n色彩検定3級\nファッション販売能力検定2級",
    "hobbies": "ラーメン食べ歩き（年間200杯超！）、ゲーム、アニメ鑑賞",
    "skills": "ヴァイオリンを弾くこと（クラッシックからポップスまで幅広く、歴21年）"
  },
  {
    "id": 550,
    "name": "望月 美麗",
    "order": 50,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/03/望月美麗02-2.jpg",
    "audio": "uploads/2022/03/も_望月美麗.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mocchie29/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/03/望月美麗02-2.jpg",
      "uploads/2022/03/望月美麗11-2.jpg",
      "uploads/2021/09/1442427165-423980_2.jpg",
      "uploads/2021/09/1442427165-423980_3.jpg"
    ],
    "audios": [
      "uploads/2022/03/も_望月美麗.mp3"
    ],
    "careerLeft": "【見出し】【MA】\n・楽天証券WEBサイト\n・NSS製品案内ツール\n【見出し】【オンライン】\n・MSC全国ビーナス会リモートコンベンション\n・CyberArkオンラインセミナー\n・国際宇宙探査シンポジウム\n・介護と仕事の両立推進シンポジウム\n・Think Summit Japan 2020\n・UCB Webセミナー\n・積水ハウス Webセミナー\n・ノバルティス商品発表会\n・日経クロストレンドEXPO\n・Clinical Psoriasis Conference\n・Digital Converge Tokyo 2020\n・岩崎学園卒業式\n・日本形成外科学会\n・楽天証券オンラインセミナー\n・カネボウメイクイベント\n【見出し】【記者発表会】\n・伊藤忠製糖/日新製糖 経営統合会見\n・ARIAFINA新製品発表会\n・BMW exclusive preview\n・シトロエンC4/eC4 fプレスカンファレンス\n・はるやまハイドロ銀チタンスーツ記者発表会\n・DINO A LIVE不思議な恐竜博物館in所沢記者発表会\n・東宝シンデレラプレスお披露目イベント\n・貞子vs伽?子映画公開直前イベント\n・成田空港-大崎間リムジンバス開通プレス発表会\n・SHIBUYA DE HELLO KITTYプレス発表会\n・舞台「逆転裁判」プレス発表会\n・ケロッグ「ブランでスッキリ習慣」メディアセミナー\n・ブランですっきり委員会発足セレモニー\n・福島「天のつぶ」プレス発表会\n・オレンジデーPRイベント（小倉優子）\n【見出し】【タレントトークショー】※敬称略\n・小橋賢児、山下健二郎(三代目J Soul Brothers)、Generations、錦戸亮、杉浦太陽、水木一郎、岩城滉一、さかなクン、おばたのお兄さん、コロコロチキチキペッパーズ、本多修、カラテカ入江、エドはるみ、アホマイルド、村上ショージ、ライセンス、河本準一、ダンディ坂野、AMEMIYA、タイムマシーン3号、ビスケッティ、Wコロン、収納王子コジマジック、尾木ママ、鈴木おさむ、ベガス味岡、萬田久子、杉本美香、ユンソナ、藤本美貴、関根理紗(YouTuber)、中川翔子、上白石萌音、大桑マイミ、鈴木サチ、木下優樹菜、田波涼子、中林美和、小倉優子、秋元才加、仮面女子、八王子プリンセス、パラダイス山元、スパイシーチョコレート\n【見出し】【スポーツトークショー】※敬称略\n・サッカー：北澤豪、前園真聖、佐々木則夫監督\n・スピードスケート：岡崎朋美\n・レース：片山右京\n【見出し】【料理トークショー】※敬称略\n・コウケンテツ、陳建一、平野レミ\n【見出し】【美容トークショー】※敬称略\n・河北祐介、神崎恵\n【見出し】【その他トークショー】※敬称略\n・キティちゃん、つば九郎、和代人平、内田麻理香、ミス日本緑の女王、他多数\n【見出し】【展示会】\n・東京オートサロン\n・カーエレクトロニクス展\n・スーパーマーケットトレードショー\n・ヒーバック\n・セキュリティショー\n・ドラッグストアショー\n・東京モーターサイクルショー\n・地方自治情報化フェア\n・中部グランドフェア\n・AI人工知能EXPO\n・IT WEEK春\n・NEW環境展\n・東京国際消防展\n・PHOTO NEXT\n・IGAS、JGAS\n・プラントメンテナンスショー\n・全国農業機械展示会 in 岩手\n・国際物流総合展\n・ツーリズムEXPO\n・東京パック\n・シーテック\n・Iot M2M\n・日本の食品輸出EXPO\n・JIMTOF\n・住宅ビル施設WEEK\n・Anime Japan/コナン\n・東京モーターショー\n・インタービー\n・セミコンジャパン\n・クラウドコンピューティングEXPO\n・東京ゲームショウ\n・設計製造展\n・インターフェックス\n・ファインテック\n・ケーブルテレビ展\n・インターロップ\n・FOOMA JAPAN\n・ISOT\n・OFMEX\n・下水道展\n・LED NEXT STAGE\n・モダンホスピタルショー\n・PVジャパン\n・分析展\n・真空展\n・JACLaS EXPO\n・特許情報フェア\n・FPDインターナショナル\n・クリーンライフビジョン21\n・東京トラックショー\n・国際福祉機器展\n・国際粉体工業展\n・スマートコミュニティシティ\n・旅博\n・IT PRO\n・エコプロダクツ\n・リテールテック\n・国際太陽電池展\n・ビジネスフェア\n・ギフトショー\n・スマートグリット\n・ネプコン\n・ホテルレストランショー\n・ジャパン建材\n・ないすわくわくフェア\n・フィルムテック\n・二次電池展\n・RFIDソリューションエキスポ\n・イベントジャパン\n・セキュリティソリューション\n・国際電子出版エキスポ\n・JPCA\n・ヘルス＆フィットネスジャパン\n・システムコントロール\n・機械要素技術展\n・CP+\n・ナノテク\n・エコハウス＆エコビルディングEXPO\n・スマートコミュニティジャパン\n・ロジスティクスヒュージョンフェア\n・PAGE\n・コールセンター＆CRM\n・クラウドコンピューティングEXPO\n・人とくるまのテクノロジー展\n・LED JAPAN\n・スーパーマーケットトレードショー\n・ジューテック\n・みらい市\n・国際医用画像総合展\n・ニコニコ超会議\n・実装プロテック\n・ライティングジャパン\n・ウェルネスフェスタ\n・東京マラソンEXPO\n・LOT JAPAN\n・インターモールド\n・東京マルテー祭\n・住まいの耐震博\n・テクノフロンティア\n・オートサービスショー\n・ENEX　　他多数",
    "careerRight": "【見出し】【式典/表彰式/懇親会】\n・ライザップ　ボディメイクグランプリファイナル\n・岩崎学園卒業式\n・岩崎学園入学式\n・銀の鈴50周年除幕式\n・やる気スイッチグループ表彰式\n・KDDI表彰式\n・セキスイグループ表彰式\n・ロッテ財団奨学生研究助成事業贈呈式\n・全日本不動産協会賀詞交換会\n・新経済連盟賀詞交換会\n・株式会社ファインズ内定式\n・国道122号館林明和バイパス開通記念式典\n・妙典橋開通記念式典\n・Natuzzi イタリアギャラリー横浜 オープニングセレモニー\n・日野自動車川口支店オープニングセレモニー\n・KYMCOジャパン設立記念式典\n・アニメフィルムフェスティバル東京オープニング式典\n・大槌アムウェイハウス グランドオープニン式典\n・野田村アムウェイハウス グランドオープン式典\n・イクスピアリ点灯式\n・大宮ラクーングランドオープニングセレモニー\n・イオンモール木更津オープニング式典\n・ダイバーシティお台場オープニング式典\n・三井ガーデンホテルオープニング式典\n・シーフードショーオープニング式典\n・ファミリーマート15000店舗記念式典\n・ローソン新店舗オープニングセレモニー（複数店舗担当）\n・成田空港タイガーエア台湾就航セレモニー\n・デルタ航空羽田就航記念式典\n・深?航空就航記念式典\n・積水ハウス展示場オープニングセレモニー\n・白鵬40周年記念セレモニー\n・味の素スタジアム感謝デー\n・LIXIL光るどろだんご全国大会\n・ジョージタウン大学日米リーダーシッププログラムレセプションパーティー\n・全日本年賀状大賞コンクール\n・全日本手紙作文コンクール\n・スタッフサービスグループキックオフイベント\n・アルバック株主総会\n・オカダアイヨン株主総会\n【見出し】【イベント】\n・東京都主催「見て踊って知って楽しむ葛西海浜公園」ダンスコンテスト\n・三菱UFJ銀行主催プレミアムオペライベント　ドン・ジョヴァンニ\n・AHSホールディングス感謝祭\n・ランボルギーニ車両展示イベント\n・トツカーナ9周年サンクスフェア\n・中目黒正覚寺400年記念祭\n・カゴメナポリタン選手権\n・クリスマスはビスコ！ファンミーティング\n・環境博覧会杉並\n・東京鵜飼釣りin東京スカイツリータウン\n・お台場ハワイフェスティバル\n・スクウェアエニックスパーティー（声優トークショー）\n・アクアシティお台場カウントダウンライブ\n・海ほたる20周年イベント\n・オーガニックライフスタイルEXPO\n・エコライフフェア\n・小林製薬オードムーゲ情報交換会\n・ライフイメージキャラクターララピーデビューイベント\n・FIGARO×エストネーションイベント\n・雑誌「フィガロジャポン」イベント(スタイリスト&ライタートークショー)\n・雑誌「美ストーリー」イベント(モデルトークショー)\n・田波涼子トークショー\n・中林美和トークショー\n・木下優樹菜ブランド「Avan Lily」ファッションショー\n・資生堂マキアージュメイクショー\n・ランコムメイクショー\n・Kiss×河北祐介メイクショー\n・ジバンシイメイクショー\n・フジテレビお台場夢大陸\n・フジテレビお台場新大陸\n・夏休みこども化学実験ショー\n・こども化学実験ショー東北キャラバン\n・SHIPPO FESTA\n・三菱東京UFJ主催五嶋みどりコンサート\n・東京フィルハーモニー交響楽団母の日コンサート\n・新春チャレンジフェア\n・ギャザリアスポーツフェスティバル\n・住友不動産「住まいの大リフォーム博」\n・住友不動産「新築そっくりさん大感謝祭」\n・住友不動産リフォームフェア\n・東京ガスリフォームフェア\n・三井造船ファミリーフェスティバル\n・緑区区民祭り\n・八幡臨海祭り\n・コニカミノルタさくらまつり\n・東京土建組合70周年土建祭り\n・日野自動車八王子支店リニューアル感謝祭\n・日野自動車夏祭り\n・千葉土建祭り\n・伝統芸能文化交流事業inゆとろぎ\n・浜松サントスフェア\n・味の素スタジアム感謝デー\n・日東工機新春フェア\n・花王納涼祭\n・さつきグループ新年会\n【見出し】【シンポジウム/セミナー】\n・ツーリズムEXPOジャパン2022フォーラム\n・環境省主催第16回3R推進全国大会\n・北九州港セミナーin東京\n・SNOWDAY JAPAN\n・東光高岳 10th Anniversary ソリューションフェア\n・富士ITソリューション\n・宣伝会議サミット\n・サンキン株式会社総会\n・あずさカレッジ\n・ダッソーシステムズ3D experience FORUM\n・IBM think JAPAN\n・野村不動産投資セミナー\n・Mobile Marketing UPDATE\n・Top横浜オープンフォーラム\n・LIXILリフォームフェア\n・住友林業セミナー\n・ソフトバンクセミナー、\n・ISID Industrial IoT フォーラム2018\n・ACT-i成果発表会\n・JSTフェア\n・メディエンスフォーラム\n・マイクロソフトセミナー\n・日本hpセミナー\n・産学官金連携イノベーション交流会\n・アディノベイト1周年アドベイト10周年全国記念講演会\n・関東地区合同積水ハウス講演会\n・ヤフージャパンカンファレンス\n・グーグルセミナー\n・ジャパンブロックチェーンカンファレンス（スピーカーの登壇降壇時に英語対応あり）\n【見出し】【プライベートショー】\n・SONY総合提案会\n・三菱電機プライベートショー\n・パナソニックS－BOX、N－BOX\n・富士通フォーラム\n・東芝プライベートショー\n【見出し】【モデル】\n・日本賃貸住宅管理協会イメージモデル(2017年～)\n・京王プラザホテルイメージモデル\n・ジープラス化粧品イメージモデル\n・JVCスマホアプリVP　ママ役\n・品川近視クリニックイメージモデル\n・ララガーデン筑波 駅貼りポスター\n・アスカコーポレーション 通販\n・はぴねすクラブ 通販\n・東京コレクション等ショー多数",
    "height": 170,
    "qualifications": "野菜ソムリエ",
    "hobbies": "料理、お菓子作り、ダンス、ヴァイオリン、フィギュアスケート鑑賞"
  },
  {
    "id": 593,
    "name": "山中 理恵子",
    "order": 50,
    "career": "MC/司会、ナレーター、声優、宅録、講師、ラジオDJ",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "講師",
      "ラジオDJ"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/11/8f8406f6efd8c899d8f6b58fb409e6d5.jpg",
    "audio": "uploads/2022/11/や_山中理恵子.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/rieyamako/",
      "twitter": "https://twitter.com/riekokoroyama",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/11/8f8406f6efd8c899d8f6b58fb409e6d5.jpg",
      "uploads/2022/11/257cf520309c301b5049cf90eac14415.jpg",
      "uploads/2022/11/a4460989603ae8a94a693bfcb41e7088.jpg",
      "uploads/2022/11/6c8c88b6d5ff39572c77ee0e5176e56a.jpg"
    ],
    "audios": [
      "uploads/2022/11/や_山中理恵子.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・FM熱海ゆがわら 天気予報、交通情報\n・FMカオン「情報842」「県央ラジオ842」「ホッとタイム」メインパーソナリティー\n【見出し】【MA】\n・EPSON すぐに使える！エプサイト流プリント術「インデックスプリントを作る」ナレーション\n・EPSON「カラリオスマイルPlus」ナレーション\n・人とくるまのテクノロジー展/BOSCHブース幕間映像ナレーション\n・仮想オフィス「Remotty」紹介動画ナレーション（宅録）\n・かねさ工場見学用館内アナウンス（宅録）\n【見出し】【オンライン】\n・FOODEX JAPAN/生配信リポーター\n・株式会社シーイーシーオンラインセミナー\n・株式会社イズアソシエイツ ブランディングセミナー\n・仮想オフィスリモティ使い方ウェビナー体験会プレゼンテーション（在宅配信)\n・キッチンメーカーご紹介ナレーター（在宅配信）\n・第34回日本エイズ学会学術集会・総会共催シンポジウム（Zoom）\n・第95回日本結核・非結核性抗酸菌症学会（Zoom）\n・第64回日本リウマチ学会（Zoom）\n【見出し】【学会/セミナー】\n・宣伝会議UGC・SNSカンファレンス\n・Snowflake SPN Connect\n・Snowflake ワールドツアー\n・三井不動産 &BIZ主催 介護セミナー\n・Amazon ads 主催 Tech Partner Day Tokyo\n・BlakDuckセミナー\n・内閣官房水環境制作本部主催 水循環教育スキルアップ講座\n・デル・テクノロジーズ 情シス担当者様向け 大手町 Open Office\n・デル・テクノロジーズ情シス担当者のための相談所\n・株式会社エフタイム新年度セミナー＆交流会\n・筑波大学オープンイノベーションシンポジウム\n・リクナビインターンシップLive企業公演セミナー\n・BHV3000-309・313　investigators Meeting\n・ブランド・マネージャー認定協会主催 第10回公開シンポジウム\n・株式会社イズアソシエイツ ブランディングセミナー\n・シノプシスセミナー\n・HMSJスポンサードセミナー\n・国土交通省国土地理院G空間EXPO\n・内閣府民間団体研修グループワーク発表会\n・第19回加齢皮膚医学研究会\n・第58回日本小児放射線学会学術集会\n・第48回日本急性肝不全研究会 共催ギリアド・サイエンシズ株式会社\n・第48回日本集中治療医学会学術集会教育セミナー 共催ギリアド・サイエンシズ株式会社\n・第40回アルコール医学生物学研究学術集会 共催ギリアド・サイエンシズ株式会社\n・第34回日本エイズ学会学術集会・総会共催シンポジウム（ZOOM）\n・第95回日本結核・非結核性抗酸菌症学会（ZOOM）\n・第64回日本リウマチ学会（ZOOM）\n・第65回日本気管食道科学会総会セミナー\n・第33回日本画像医学会共催セミナー\n・日本消化器病学会関東支部第28回教育講演会\n・第20回日本臨床救急医学会総会・学術集会\n・第50回日本整形外科学会骨・軟部腫瘍学術集会 共催日本イーライリリー株式会社\n・54回日本消化器科免疫学会総会LS1 共催田邉三菱製薬株式会社・近視研究会\n・ONO Medical Seminar（情報交換会）\n・リウマチ月間リウマチ講演会 共催田辺三菱製薬株式会社\n・第55回日本肝臓学会総会ES-2 共催ギリアド・サイエンシズ株式会社\n・第62回春季日本歯周病学会学術大会ブランチセミナー\n・日本ADHD学会第10回総会LS-1 共催塩野義製薬/シャイアー・ジャパン\n・第5回日本泌尿器癌局所療法研究会スポンサードセッション\n・SCOPE 共催マルホ株式会社\n・第46回日本救急医学会総会・学術集会 ランチョンセミナー29\n・第42回日本高血圧学会総会LS-14\n・第84回日本泌尿器科学会東部総会/バイエル薬品株式会社　他多数\n【見出し】【式典/表彰式】\n・安田不動産75周年記念式典\n・Sensing Solution アイデアソン・ハッカソン発表会＆表彰式\n・日本レーザー医学会＆表彰式\n【見出し】【キャラクターショー】\n・ギャビーのドールハウス\n・シンカリオン\n・モーリーファンタジー春まつりイベント（ララちゃん、イオくん）\n・ウルトラマンオーブスペシャルトークショー（石黒英雄）\n・ウルトラマンジードスペシャルショー点灯セレモニー（濱田龍巨）\n・ボイジャーウルトラヒーローソングライブ（ボイジャー）\n・レンブラントホテル厚木仮面ライダーエグゼイドスペシャルショー\n・那須高原牧場パークりんどう湖レイクビュー仮面ライダーエグゼイドショー\n・戦隊ヒーローショー\n・ドラえもんショー\n・妖怪ウォッチショー\n・それいけ！アンパンマンショー\n・プリキュアショー\n・かみさまみならいヒミツのここたまショー\n・クレヨンしんちゃんショー　他多数\n【見出し】【トークショー】※敬称略\n・俳優/タレント：林修、杉浦太陽、濱田龍巨、石黒英雄、小林よしひさ、今田美桜、桐谷美玲、林芽亜里、桃月なしこ、林祐衣\n・声優：井上喜久子、名塚佳織、井上和彦、鈴木崚汰、上田燿司、千本木彩花、榎木淳弥、諏訪部順一、上田麗奈、森川智之、岡本信彦、大鈴功起、小林親弘、河瀬茉希\n・YouTuber：土佐兄弟、おるたなChannel（ないとー＆渋谷ジャパン）、やまくっく・やぎちゃん\n・芸人：エルフ、ミキ、小島よしお、石塚英彦、あばれる君、はいじぃ、ウエストランド、ゴー☆ジャス、シティホテル3号室、青色1号、センチネル\n・アーティスト：ボイジャー（音楽ユニット）\n・スポーツ：川崎宗則、スポーツクライマー安楽宙斗選手\n・その他：てぃ先生、イガリシノブ、荒木直美（婚活コーディネーター）",
    "careerRight": "【見出し】【記者発表会】\n・Amazonブラックフライデー記者発表会（桐谷美玲、おるたなChannel）\n・タカラトミー「リカちゃんのおともだち“みおちゃん”」デビュー記者発表会（今田美桜）\n・HuaweiJapan「Q2」新製品発表会\n・デル・テクノロジーズCSG発表会\n・一般社団法人Generative AI Japan設立記者発表会\n・富士ソフト×モバオク共同事業戦略説明会\n【見出し】【イベント】\n・東京都「ポケモンカードゲームTOKYO LUMINOUS NIGHT」上映初日イベント（土佐兄弟、ゴー☆ジャス、桃月なしこ）\n・Red Bull Presents 林修先生の特別講義「切り替える翼」(林修、スポーツクライマー安楽宙斗選手）\n・QuizKnockフェス2025「動画形式クイズ15問タイムアタック」\n・S.H.Figuartsウルトラマンコスモスルナモード発売記念 杉浦太陽さん1日店長in魂ストア トークショー（杉浦太陽）\n・東京都スマートシティフェスタ（青色1号、センチネル）\n・ジョイフル恵利～TOKYOふりそでコレクション～（林芽亜里、ミキ、エルフ）\n・伊藤園「お～いお茶」と一緒に観戦しよう。2026World Baseball Classicパブリックビューイング（川﨑宗則）\n・サントリー「攻めのノンアルしちゃおっか。」全国ツアー（林祐衣、石塚英彦、あばれる君）\n・TOKYO結婚おうえんイベントトークショー（荒木直美）\n・FINALFANTASYXIVFANFESTIVALinTOKYO\n・小学館＆あんふぁん ぎゅって こどもフェスティバル（てぃ先生）\n・カネボウKATE×タカラトミーリカちゃんコラボ商品体験イベント（イガリシノブ）\n・OMシステムポップアッププラザ\n・渋谷cocoti懇親会\n・ウエストランドお笑いライブ\n・ヤマト電機50周年記念夏祭りイベント\n・au×Netflix「ココロ、オドル。夏」キャラバン＠渋谷\n・わくわく！ルーレットチャレンジ！＠アリオ橋本\n・綾瀬ベースサイドフェスティバル\n・グリナード永山震災復興イベント\n・オリンパスフォトフェスタ\n・オリンパスポップアッププラザ（横浜、立川、千葉市川会場）\n・カフェロイド試×「観・触・聴・香・味」会オークション\n・よしお兄さんと親子体操（小林よしひさ）\n・ゲーミングデバイスイベント「マウスを使ってAIMを体験しよう」\n・ゲーミングデバイスイベント「目指せ、ビクロイ!ゲーミングデバイス冬の陣！」\n・ゲーミングデバイスイベント「フォートナイトで見極める自分自身のゲーミングデバイスはこれだ」\n・小田原城ミュージックストリート\n・地球市民フェスタin小田原\n・お台場みんなの夢大陸マルチシアターブース\n・JKK東京×旅するママフェスタ\n・福助イベント\n・サザンオールスターズ店頭DAY\n・レゴパーク\n・漫画喫茶イベント\n・ASUSゲーム体験イベント　他多数\n【見出し】【展示会】\n・AnimeJapan2026/ShoPro「らんま1/2」（井上喜久子、名塚佳織、井上和彦）、「BLACK TORCH」（鈴木崚汰、上田燿司、千本木彩花、榎木淳弥、諏訪部順一、上田麗奈、森川智之、岡本信彦）、「アオアシSeason2」（大鈴功起、小林親弘、河瀬茉希）\n・東京おもちゃショー/タカラトミー（小島よしお）\n・FOODEX JAPAN/生配信リポーター\n・アミューズメントEXPO/セガ\n・建設DX展/日本HP\n・JAPAN MOBILITY SHOW 2025/KYB\n・ツーリズムEXPOジャパン/特別コーナーステージ\n・JAPANドラッグストアショー/救心製薬（けん玉チャレンジ）、ファイントゥデイ\n・脱炭素経営EXPO/ディエスジャパン\n・OTOTEN/JVCケンウッド\n・JIMTOF/Cominix\n・オートサービスショー/Bosch\n・コンテンツ東京/pool bit design\n・スマートエネルギーWEEK/サイバネットシステム\n・スポーツチーム・アスリート向け総合展/iDEP\n・東京おもちゃショー/メガハウス\n・interop Tokyo/ファイルフォース\n・人とくるまのテクノロジー展/Bosch\n・教育総合展（EDIX）/東通産業\n・Japan IT Week秋/DELL\n・CEATEC/太陽誘電\n・CYCLE MODE TOKYO/太陽誘電\n・ニコニコ超会議/太陽誘電\n・国際ホテル・レストラン・ショー/NTTコミュニケーションズ\n・IIFES/因幡電機産業\n・リテールテック/グローリー\n・IPFJapan 国際プラスチックフェア/芝浦機械\n・国際ロボット展/芝浦機械\n・下水道展/月島機械（掛け合い暗記15分）\n・NECiexpoプライベートショー\n・COSME TOKYO\n・次世代ワールドホビーフェアWinter/セガゲームス\n・国際オートアフターマーケット/ブロードリーフ\n・セールスフォースsummer\n・セブンイレブン展示会/ユニリーバ\n・通販ソリューション展/印南製作所\n・インターロップ/アラクサラネットワークス\n・OYOフェア2017～2019 影ナレ\n・夏休み宿題自由研究大作戦/消費者庁\n・日産部品大会\n・エコプロ/象印 MCCO\n・CRMデモ&コンファレンス/オラクル、LINE\n・JAPANITweek/オラクル\n・大日本印刷プライベートオンライン展示会　他多数\n【見出し】【セミナー講師】\n・株式会社ネオジャパン デスクネッツネオ グループウェアセミナー講師\n・アップスイートオンラインセミナー講師\n・ビジネスチャットラックセミナー講師\n・ソニックガーデン仮想オフィスリモティ使い方ウェビナー体験会　他多数",
    "height": 156,
    "qualifications": "日本語教員副専攻修了",
    "hobbies": "お笑い鑑賞、家電",
    "skills": "文章を書くこと、ブラインドタッチ、フリースロー"
  },
  {
    "id": 1360,
    "name": "水田 恵弓",
    "order": 58,
    "career": "MC/司会、アナウンサー、ナレーター、役者、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東",
      "その他"
    ],
    "image": "uploads/2026/03/水田恵弓02.jpeg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/megumimizuta/",
      "twitter": "https://x.com/mogmogmizuta?lang=ja",
      "youtube": "",
      "facebook": "https://www.facebook.com/megumi.mizuta.58/"
    },
    "images": [
      "uploads/2026/03/水田恵弓02.jpeg",
      "uploads/2026/03/水田恵弓12-1.jpeg",
      "uploads/2026/03/水田恵弓01.jpeg",
      "uploads/2026/03/水田恵弓04.jpeg"
    ],
    "careerLeft": "【見出し】【TV/ラジオ】\n・日本テレビ「エヴリィ」\n・RKB毎日放送「今日感テレビ」\n・RKB毎日放送「今日感テレビ日曜版」リポーター\n・RKB毎日放送「たべごころ」産地ナビゲーター\n・RKB毎日放送「天神ウォッチ新聞女子」\n・RKB毎日放送「感動！体感！オンラインツアー」中継リポーター\n・RKB毎日放送「アジチャン特派員」MC＆リポーター\n・TVQ九州放送「すすめ！福岡おたすけ隊」\n・TVQ九州放送「＠らいふＴＶ」よかもん市場放送局\n・TVQ九州放送「週刊よかタイムス」\n・TVQ九州放送「ばりすごタイムス」特番 春・夏・冬休みSP\n・TVQ九州放送「おとななテレビ」\n・TNCテレビ西日本「八ナビプラス ギュギュっと！」\n・TNCテレビ西日本「ももち浜DXストア」\n・TNCテレビ西日本「オトナのゆったり旅マップ」特番\n・BS&CS「ミッドナイト競輪」メインMC\n・熊本テレビ「Ｉlove 熊本 in TOKYO」特番\n・GAORA SPORTS ゴルフ番組「モアサプライズ」\n・J:COM福岡「九州ビジネスチャンネル」MC＆リポーター\n・BS12「クルーズ旅」\n・TOKYO FM「Roomie Roomie!」サッポロビール中継リポーター\n・ラジオショッピングキャスター\n【見出し】【cm/VP/インフォマーシャル】\n・阪急交通社旅番組リポーター（ポルトガル、フランス、中欧3ヵ国、トルコ、スペイン、イタリア、台湾、沖縄、クルーズ、カンボジア、アラブ首長国連邦、インド、エジプト、タイ、ベトナムなど）\n・やずや\n・美彩生\n・長寿の里「百花プレミアム石鹸」\n・盛田屋「豆乳石鹸」\n・新日本製薬「パーフェクトワン」\n・アサヒ緑建\n・利尻ヘアカラートリートメント リポーター\n・アサヒフードアンドヘルスケア「グルコサミン」リポーター\n・ユーグレナ リポーター\n・大鵬薬品「バップフォーレディ」cm\n・太陽生命cm\n・福岡ニッサンcm\n・九州電力cm\n・ハローデイcm\n・Docomocm\n・JR九州高速船「BEETLE」cm\n・久原本家ポン酢cm\n・マルタイラーメンcm\n・ウエムラエナジーcm\n・ゴールドジムcm\n・東京エレクトロン九州cm\n・医療法人唐虹会「虹と海のホスピタル」cm\n・ベスト電器cm\n・オートバックスcm\n・なた豆スッキリ歯磨き粉cm\n・UNIQLO cm\n・朝倉市プロモーション動画 暮らし編\n・マッサージクッション WITH COCO\n・若松ボートレース「北九州ミラクル 植木通彦☆つなぐプロジェクト」\n・ブラカイドー島原編 リポーター\n・積水ハウス動画 リポーター\n・東京建物「ブリリア西新」入居者用案内動画\n・ワンピース法律事務所cm\n・ヤンマー建機紹介動画\n・斉藤工務店動画\n・ナリス化粧品WEB動画\n・Watab（ウォータブ）Webcm\n・国土交通省「九州風景街道（島原半島うみやま街道）」リポーター\n・大京不動産プロモーションモデル\n・泡盛スピリッツPV\n・横河レンタリース紹介VP\n【見出し】【ナレーション】\n・公益財団法人東京観光財団プロモーション動画ナレーション\n・新日本製薬会社紹介ナレーション\n・むなかた季楽里プロモーションビデオナレーション\n・RKB麻日放送「ナチュ日和」ナレーション\n・福太郎めんたいせんべい工場案内映像 めんたいママ＆めんべい少年＆めんべい君役\n・アサヒ緑健康cmナレーション\n・ファミリーマート沖縄cmナレーション\n・典礼会館動画ナレーション\n・新年企業cmナレーション\n・コープ共済動画 お隣さん役\n・ワミレスコングレス動画ナレーション\n・宗像フェスcmナレーション\n・ハウステンボスエジブト展ブース内ナレーション\n・360度VR食堂 おばあちゃんアバターの声\n・通販番組アテレコ\n【見出し】【映画/ドラマ】\n・映画「めんたいぴりり」石切貴子役\n・映画「断捨離パラダイス」河本理那役\n・短編映画「四柱女神」長女SEI役\n・映画「こどもばんぱく」高橋凛子役\n・映画「青空コンチェルト」山本多恵役\n・短編映画「猫背の選択肢」わさびの母役\n・短編映画「あいのしま」島の店主役\n・マレーシアドラマ「FROM SAGA WITH LOVE」ヘアメイクアップアーティスト役（動画配信サービス Viu にて配信中）\n・韓国映画「Layover Hotel」CA役\n【見出し】【モデル】\n・アシックススチールモデル\n・ASPIDA美容クリーム広告ビジュアルモデル\n・ドライビングスクール折尾パンフレット\n・カメリアラインプロモーションPV\n・コンフィットWEB、HPスチール\n・脱毛サロン恋肌 SNS広告\n・JR九州高速船「BEETLE」PV\n・GOLD RUSH 展示会用SNSモデル\n【見出し】【ダンスパフォーマンス】\n・タモリカップ\n・吉村作治先生傘寿お祝い会\n・EOアワード\n・黄綬褒章授賞祝賀会\n・ロータリー創立記念夜間例会\n・美容生活衛生同業組合クリスマスパーティ in リッツカールトン福岡",
    "careerRight": "【見出し】【記者発表会】\n・アサヒビール「未来のレモンサワー」九州沖縄上陸お披露目PRイベント（桜井ユキ）\n・韓国観光公社コリアプラザリニューアルイベント（キムカナ）\n・キャノンメディカルシステムズ医療機器世界初お披露目会\n・筑後川Bizメディアサテライト 完成披露会\n【見出し】【イベント】\n・東京都レディGO！おしごとフェスタ（野々村友紀子、料理家 松山絵美）\n・鹿児島フェス（国生さゆり）\n・ブライダルフェア（道端カレン、小森純）\n・複合施設イベント（アーティスト森本千絵）\n・複合施設イベント（ツリーハウスクリエイター小林崇）\n・ビューティーフェス（紗栄子）\n・魚住りえ出版トークショー\n・学園祭（簡秀吉）\n・台湾エクセレンス（リン・チーリン）\n・商業施設イベント（デジタルイラストレーターナカキパンツ）\n・西鉄バスキャラクターイベント（イラストレーターパントビスコ）\n・福岡市主催一人一花スプリングフェス\n・ミス・アースコンテスト福岡大会\n・九州旅博覧会/韓国観光公社（もーちい、余慶尚美）\n・RKB住宅展示場トークショー（スザンヌ、中上真亜子）\n・K1ボクサーK-jee朝久泰央トークショー\n・DX 総合 EXPO\n・パナソニックプライベートショー\n・ポケモンビンゴ\n・天神コアファッションショー\n・西部ガスプレゼンツ コウケンテツお料理イベント\n・ホテル日航福岡 天童よしみディナーショー\n・ホテル日航福岡 鈴木雅之ディナーショー\n・福岡中央銀行運動会\n・九州日産 大運動会\n・福岡クリスマスマーケット\n・福津スポーツフェスタ\n・九州電力「こども科学研究室」ツアーMC\n・佐賀競馬「さがけいば祭り」\n・日韓交流フェスティバル＆ミュージックフェスティバル in 宗像 総合MC\n・日韓交流の夕べ決起会\n・日韓海峡沿岸県市道交流 知事会議\n・カラリズム×ピアノジャックマン アートライブ～画～\n・TVQ主催アコースティックライブ 影ナレ\n・ドライブインシアター大阪 影ナレ\n・宮崎物産展 in リバーウォーク\n・福岡ボクシングジムイベント\n・オーシャンバレエスクール ShowCase\n・ちょこモ主催ミュージカル\n・広島ウインドオーケストラ佐世保公演・北九州公演 影ナレ\n・台湾観光プロモーション BtoB イベント\n・台湾観光プロモーション BtoC イベント\n・福岡城桜祭り\n・アジア獣医師会連合FAVA2022/ゼノアック\n・サガシル in 福岡\n・各企業決起会\n・各企業スポーツ大会\n・宗像ユリックス吹奏楽団 演奏会 ゲストMC\n・上村建陶 開会式＆イベント\n・須恵高等学校 吹奏楽部定期演奏会\n・ゆめタウン久留米ヘアショー\n・サンリブ宗像 新年イベント\n・サンリブシティ小倉 新春イベント\n・藤島部屋九州場所交流イベント\n・二子山部屋九州場所交流イベント\n・映画試写会\n・東京都サイバーセキュリティー配信番組\n・ブライダル（日航福岡、グランドハイアット、ヒルトン、ニューオータニ、オークラ、他多数）\n【見出し】【トークショー】\n・桜井ユキ、国生さゆり、野々村友紀子、紗栄子、道端カレン、小森純、簡秀吉、リン・チーリン、魚住りえ、キムカナ、もーちい、余慶尚美、スザンヌ、中上真亜子、朝久泰央、パントビスコ、ナカキパンツ、森本千絵、小林崇、料理家 松山絵美、他多数\n【見出し】【セミナー】\n・ジョーシスExective club\n・東京大学バイオデザイン主催Tokyo Biodesign Healthtech Innovation Day 2025\n・BIOVIA User Group Meeting Japan\n・重粒子線ガン治療講演会\n・HIUローカルアカデミー福岡セミナー\n・大福不動産セミナー\n【見出し】【式典】\n・魁皇表彰式\n・中学硬式野球大会表彰式\n・第25回 日韓親善アリランレース表彰式\n・K1福岡大会祝勝会\n・トリアーダ宗像リニューアルオープン記念式典\n・福岡スマートシティアワード\n・アジアデジタルアート大賞展ADAA2022表彰式\n・GOLFコンペ表彰式\n・ロイヤルホテル宗像30周年\n・黄綬褒章受賞祝賀会\n・Fbeiホールディングスグループ(株)ケイエム35周年祝宴\n・宗像市成人式\n・福岡・博多ヨットクラブレース表彰式\n・福岡モーターショー2023開会式\n・ふくこいアジア祭り2023表彰式\n・東急リースグループアワード\n・レバウェルkickoff meeting表彰式\n・レバテック総会表彰式\n【見出し】【その他】\n・ラテンダンスヴォーカルユニット エスティロカラメロ MC＆ダンスメンバー\n・カワムラバンド(サザンオールスターズコピーバンド）元バックダンサー\n・MCレッスン講師\n・スイミングインストラクター\n・ZUMBA（ラテン系ダンスエクササイズ）インストラクター\n・STRONG NATION インストラクター\n・関西コレクションキッズモデルオーディション審査員\n・韓国語講師\n・博多弁台本セリフ変え\n・福岡PR隊\n・オンライン観光ツアー添乗員\n・選挙ウグイス",
    "height": 168,
    "qualifications": "普通自動車運転免許",
    "hobbies": "ラテンダンス、海外旅行、茶道",
    "skills": "韓国語、ダンス"
  },
  {
    "id": 527,
    "name": "南 青良",
    "order": 58,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/05/南青良07-2.jpg",
    "audio": "uploads/2022/05/み_南青良MC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/minami.seira_insta/?hl=ja",
      "twitter": "https://x.com/nami_renne",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/05/南青良07-2.jpg",
      "uploads/2022/05/南青良12-2.jpg"
    ],
    "audios": [
      "uploads/2022/05/み_南青良MC.mp3"
    ],
    "careerLeft": "【見出し】【イベント】\n・SEIKOゴールデングランプリ陸上\n・声優朗読劇フォアレーゼン千葉柏公演（河西健吾、畠中祐、堀江瞬、鈴木崚汰）\n・ウエルシア薬局新ブランド発表会（モデル在原みゆ紀）\n・dynabook35周年イベント（伊沢拓司）\n・hoyu新ブランド「INFINIAL」プレミアム上映会（MINX大竹祐紀、美容師＆モデルHaruka)\n・Japan Mobility Show 2025/主催者ステージトークショー（那須烏山市の方々）\n・東京オートサロン/SUZUKI（インテリアコーディネーターMAKO）\n・Kawasaki KAZEギャルMC（カワサキバイクマガジン編集長)\n・セイコーゴールデングランプリ陸上2024（青学出身ランナーYouTuber）\n・ヤマハ発動機新製品発表会\n・文京区都市交流フェスタ\n・NHK技研公開2025\n・freee TOGO World 2024\n・ディスカバー沖縄in羽田空港\n・水かけまつり＆ワールドフェスタステージ\n・キノコ伝説勇者と魔法のランプイベント\n・朝日杯将棋オープン戦 名古屋対局\n・第39回横浜港カッターレース実況\n・ASUSイベント\n・牛乳石鹸「赤箱 AWA-YA in YOKOHAMA」イベント\n・ENEOSパビリオン\n・KENWOODイベント\n・パナソニック新製品キャンペーン\n・シチズン時計プロモーション\n【見出し】【セミナー】\n・イーコマースフェア/主催者セミナー\n・日経メッセ/主催者セミナー\n・DNP THE SESSlON\n・NikkeiBP Executive Womenカンファレンス\n・Google Cloud Next Tokyo 25\n・Google Cloud金融サミット'25\n・Sansan Innovation Summit\n・ニチレイロジ ロジスティクス・ソリューションセミナー\n・パナソニック コネクト展示会セミナー\n・Daigasエナジー価値創造セミナー\n・サントリーホールディングスオンライン\n・Gartner ITカンファレンス\n・日経セミナー\n・J-MONEYカンファレンス\n・JASIS/主催者セミナー\n・日経IR・個人投資家フェア\n・Gartnerデジタル・ワークプレースサミット\n・Gartner CIO　Leadership　Forum\n・Gartnerシンポジウム\n・Google Cloud Next Tokyo Leaders Circle\n・PwC All Staff Meeting\n・デジタルアーツパートナーミーティング2024\n・日経xwoman/日経ヘルスオンラインイベント\n・バイオフィリアオンラインセミナー/Panasonic\n・CP＋主催者ステージ\n・日経IR・個人投資家フェアセミナー\n・株式会社ALLULEセミナー\n【見出し】【展示会】\n・国際ロボット展/ダイヘン\n・インターフェックス/日本エンクロニー\n・SMART GRID EXPO/E-Flow\n・HVAC＆R/日本ガス協会\n・厨房設備機器展/パナソニック\n・スマート工場EXPO/エレコム\n・EDIX/エレコム\n・Japan Mobility Show 2025/主催者ステージ\n・国際福祉機器展/SUZUKI\n・MF-TOKYO/旭精機工業\n・知財・情報フェア&コンファレンス/アクアプラネット\n・製造業・人手不足EXPO/日総工産\n・JAPANドラッグストアショー/hoyu\n・CEATEC/デルタ電子\n・JIMTOF/ダイジェット工業\n・Interop Tokyo/NTTコミュニケーションズ\n・自治体・公共Week/三井住友建設\n・国際物流総合展/Lanpak\n・国際粉体工業展/ダルトン\n・メンテナンスレジリエンスTOKYO/高田工業所\n・SEMICONJAPAN/高田工業所\n・建築建材展/光触媒工業会\n・CSPI-EXPO/ENCON\n・ハイウェイテクノフェア/飛島建設\n・東京オートサロン/SUZUKI\n・大阪オートメッセ/SUZUKI\n・働き方改革EXPO/リコージャパン\n・インターペット/旭化成ヘーベル\n・リテールテックJAPAN/東芝テック\n・InterBee/池上通信機\n・JAPANドラッグストアショー/クラシエ\n・プラントメンテナンスショー/高田工業所\n・ロジスティクスソリューションフェア/日本通運\n・エコプロ/アイシティ\n・BATTERYJAPAN/LBHunet\n・資産運用EXPO/スカイコート\n・地方自治情報化推進フェア/Uipath\n・MF-TOKYO/ゼロフォー\n・FISMA TOKYO/川上製作所\n・ENEX2023/関西ファシリティーズ\n・ブロックチェーンEXPO/パラミックス\n・国際物流総合展/brother\n・教育ITソリューションEXPO/Dynabook\n・メカトロテックジャパン/イスカルジャパン\n・インターフェックス/フジシール\n・TOKYO PACK/レンゴー\n・IGAS/ジクス\n・ENEX/関電ファシリティーズ\n・ブロックチェーンEXPO/パラミックス\n・資産運用EXPO/スカイコート\n・名古屋プラスチック工業展/東洋機械金属\n・ダイカスト展/東洋機械金属\n・コールセンターCRMデモ＆コンファレンス\n・外食ウィーク/エフ・エス\n・CEATEC/三菱電機\n・スマートビルディングEXPO/三菱電機",
    "careerRight": "【見出し】【TV】\n・NHK Eテレ「小学生ボッチャ競技会」\n・J:COM「IBSA Judo国際オープントーナメント大会2022」リポーター\n・J:COM「つながるセブン」\n・J:COM「湘南デイリーニュース」\n・東京パラスポーツチャンネル\n・船橋競馬パドック中継\n・CS放送「平塚競輪」\n・TBS「Nスタ」\n・スカパー\n・テレビ朝日「Doctor-X」高級キャバ嬢役\n【見出し】【VP/WEB】\n・マネースクエア「M2TV」アシスタント\n・オークラ輸送機製品紹介映像ナビゲーター\n・東京都「カスハラ防止啓発動画」ナビゲーター\n・積水ハウス新施設コンテンツ映像ナビゲーター\n・アクアプラネット\n・Videochoose\n・全国賃貸不動産管理業協会インタビュアー\n・メディカル・コンシェルジュ企業説明動画ナビゲーター\n・大阪中小企業投資育成株式会社デジタルサイネージ用映像ナビゲーター\n・クラウズ・スパイス社\n・ニコニコ生放送\n【見出し】【ラジオ】\n・FM湘南ナパサ\n・レディオ湘南「GOOD MORNING」\n・FMヨコハマ\n【見出し】【MA】\n・団体信用生命保険ナレーション\n・ルーシッドcmナレーション\n【見出し】【式典/表彰式/懇親会】\n・株式会社タイムレス表彰式\n・engconJapan新オフィス倉庫オープニングセレモニー\n・LPガス会社総会＆懇親会\n・日本橋高島屋S.C.専門店懇親会\n・JA共済書道・交通安全ポスターコンクール表彰式\n・SATORI株式会社表彰式＆懇親会\n・三菱電機「Serendie Street Yokohama」オープニングイベント\n・習志野市シルバー人材センター設立40周年記念式典\n・いすゞ自動車株式会社新車発表会\n・いすゞ自動車株式会社VIP顧客向け内覧会\n・東京ガス水まわり修理テクニカルコンテスト\n・TOYOTA新車発表会\n・株式会社BDS HOLDINHS顧客招待イベント\n・三菱ケミカルScience＆Innovation Center本棟お披露目見学ツアー\n【見出し】【プライベートショー】\n・Cybozu Days\n・タカラトミー商談会\n・Panasonic商談会\n・大塚商会実践ソリューションフェア\n【見出し】【トークショー】\n・河西健吾、畠中祐、堀江瞬、鈴木崚汰\n・在原みゆ紀\n・伊沢拓司\n・MINX大竹祐紀、美容師＆モデルHaruka\n・インテリアコーディネーターMAKO\n・カワサキバイクマガジン編集長\n・青学出身ランナーYouTuber他多数\n【見出し】【イメージガール】\n・湘南ガールコンテスト準グランプリ\n・Kawasaki イメージガール\n・平塚競輪バンクエンジェル\n・トヨタプリティ\n【見出し】【イベントモデル】\n・東京ゲームショウ/Microsoft 窓辺とおこ役\n・東京オートサロン/阿部商会\n・東京ゲームショウ/6waves\n・CP＋/ケンコー・トキナーステージモデル\n・InterBEE/富士フイルム被写体モデル\n・ボートレース津キャンペーンモデル\n・ソフトバンク新商品プレス向け発表会モデル\n・KING JIM新商品発表会モデル\n・MGRA写真教室モデル\n【見出し】【モデル/役者】\n・TVcm「アデランスヘアアップa」施術士役\n・アデランス広告モデル（日本、中国、香港、台湾、タイ、シンガポール）\n・飛馬日本「atelier* momo&momo」アパレルモデル2020～2023（レギュラー）\n・ワールドプラスジム\n・日産自動車「SAKURA」紹介動画モデル\n・Nikon和装ウエディングモデル\n・シンガポールカメラ雑誌 表紙モデル\n・雑誌「ハイエースfan」表紙モデル\n・イトーキ オフィス家具カタログ モデル\n・TGC NY STATE Bags 広告動画モデル\n・飛島建設広告モデル\n・エミニナル矯正リポーター\n・sapi-mo ガイド役\n・dazzshop_officialメイク動画モデル\n・アトリエ木下 着物モデル\n・富士フイルム写真展イメージモデル\n・渋谷植村スタジオモデル\n・「Brocade」7月号表紙\n・茅ヶ崎ジャンボリーポスター\n・ORICONマウスケア商品WEBモデル\n・サムザップ「戦国炎舞」WEB cm\n・週刊誌「FRIDAY」12月 女子大生水着美少女\n・オリエンタルランド春キャンモデル\n・ワタミ広告モデル\n・クラウズ・スパイス社広告モデル\n・第一興商広告モデル\n・カワサキバイクマガジン出演\n・ソフトバンク広告モデル\n・O-net広告モデル\n・横浜リーフみなとみらい検診クリニック広告モデル\n・株式会社エフ・オー・プランニングHPモデル\n・KADOKAWAオリジナルバッグ新商品モデル\n【見出し】【紙媒体掲載】\n・スポーツニッポン芸能欄\n・読売新聞\n・ORICONニュース\n・スポーツニッポン\n・デイリースポーツ\n・日刊スポーツ\n・報知新聞\n・サンケイスポーツ\n・大阪スポーツ",
    "height": 160,
    "qualifications": "英検準2級\n普通自動車運転免許",
    "hobbies": "釣り、スポーツ観戦、旅行",
    "skills": "歌（ボイトレ歴6年）、動物と仲良くなる、運転、英語リスニング"
  },
  {
    "id": 118,
    "name": "石崎賢一",
    "order": 59,
    "career": "MC/司会、ナレーター、役者、モデル",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1559764620-214066_2.jpg",
    "audio": "uploads/2021/09/い_石崎賢一_日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/ishizaki.kenichi/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1559764620-214066_2.jpg",
      "uploads/2022/06/20221228ishizaki-2.jpg",
      "uploads/2021/09/石崎賢一01.jpg"
    ],
    "audios": [
      "uploads/2021/09/い_石崎賢一_日英.mp3"
    ],
    "careerLeft": "【見出し】【バイリンガルMC】\n・イングランドプレミアリーグチェルシーFCトークショー（日英）\n・ミスインターナショナル日本代表選出大会2017～2019（日英）\n・香港ディズニーランド業界向け発表会（日英）\n・マレーシア大使館主催Party（日英）\n・Audi ディーラーアワード、Audi新車発表会（日英）\n・間脳開花塾司会（日韓）\n・SAP FORUM（日英）\n【見出し】【MC】\n・FIFA W杯日韓大会オフィシャルスポンサーブースMC\n・FIVBビーチバレーワールドツアー東京ラウンドスタジアムDJ\n・大和アセットマネジメント「みんなで育む明日への森」インタビュアー\n・トヨタ未来スクール「クルマまるわかり教室」講師役\n・東京2020Let’s 55 with三井不動産PRステージ\n・一ノ瀬竜バースデイイベント2019\n・大三国志2周年記念オフラインイベント\n・TEKKEN世界大会コーナー実況\n・Baccarat ETERNAL LIGHTS点灯式\n・ニチバン100周年式典\n・アフラック生命保険株式会社がん保険優積者表彰式\n・Import Watch of The Year2013総合司会\n・Wawmaベストショップアワード2017\n・Seed 山種美術館 日本画アワード2016記者発表・表彰式\n・BSJアニュアルアワード\n・医療財団法人表彰式\n・生研支援センターフォーラム\n・ヒューマンアカデミー主催MBA取得講座\n・横浜磯子春祭り\n・コカコーライベント\n・CLINIQUE 新作発表会\n・Bloody Wedding（ゲームソフト）ファンイベント\n・フィールズ新機種発表会\n・TOKYO BLUES（クラフトビール）記者発表会\n・DMM馬ヌーシー記者発表影ナレ\n・Lung Cancer National Symposium 影ナレ\n・カプコン2タイトルカーニバル\n・各種プライベートショー\n・音楽イベント\n・ダンスイベント\n【見出し】【トークショー】※敬称略\n・熊沢千絵、薬丸裕英、押切もえ、安座間美優、内田恭子、太田エイミー、金ヶ江悦子、三井ゆり、小嶋陽菜、おぎやはぎ、欅坂46、にしおかすみこ、ムーディー勝山（敬称略） 他多数\n【見出し】【MA】\n・セブンイレブン商品ナレーション\n・「いいね！イスラエル」イスラエル人青年役\n・NYマーケット日本語訳吹き替え\n・東京コミコン ブースcmナレーション\n・カジタクTVcmナレーション\n・ソフト99（方言編）ラジオcmナレーション\n・各製品VP、各社内研修動画ナレーション多数",
    "careerRight": "【見出し】【展示会】\n・JASIS/島津製作所（2014年～専任）\n・InterBEE/Panasonic\n・IGAS/キヤノン\n・PV EXPO/ソーラーフロンティア\n・情報セキュリティEXPO/住商情報システム、ソフォスなど\n・エコプロダクツ/日立\n・国際医用画像総合展\n・東京モーターショー\n・インターロップ\n・ENEX\n・CEATEC JAPAN\n・クラウドエキスポ\n・JASIS\n・ドラッグストアショー\n・IT WEEK春\n・ウェルフェア\n・国際福祉機器展\n・セキュリティーショー、\n・AI Smart EXPO\n・ワークスタイル変革EXPO\n・IT PRO\n・JPCA\n・JIMTOF\n・ナイス耐震博\n・ジャパン建材フェア\n・地下土壌環境展\n・JACLas\n・教育ITソリューションEXPO\n・NEW環境展\n・ジャンプフェスタ\n・ツーリズムEXPO\n・ロボット展\n・国際物流展\n・ニコニコ超会議\n・東京コミコン\n・Panasonic Wonder Japan\n・Canon EXPO\n・Brother World Japan\n・富士通FORUM\n・LIXILリフォームフェア\n【見出し】【モデル】\n・NTTデータ「次世代コールセンター」イメージ動画 サラリーマン役\n・東京ディズニーランドcm\n・エイデンcm\n・トヨタホームcm\n・KDDI web cm\n・NTT 東日本cm\n・UNIQLO店内バナー\n・スズキ自動車広告\n・ユニクロ広告\n・三菱自動車カタログ\n・再現VTR多数\n【見出し】【その他】\n・東京オリンピック誘致 IOC視察 ガイド通訳\n・Softbank決算説明会VIPアテンド兼通訳\n・バイク王接客大会 お客役\n・東京ガールズコレクションVIP黒服アテンド\n・ミスインターナショナル 黒服アテンド\n・舞台、ミュージックライブ、ダンスライブなど多数",
    "height": 176,
    "qualifications": "書道6段\n普通自動車免許\n中型二輪免許",
    "hobbies": "映画鑑賞",
    "skills": "タップダンス、マラソン、野球"
  },
  {
    "id": 489,
    "name": "マシューまさるバロン",
    "order": 59,
    "career": "MC/司会、ナレーター、声優、宅録、ラジオDJ、モデル",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "ラジオDJ",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1618907574-663304_2.jpg",
    "audio": "uploads/2022/03/マシューまさるバロン_MC日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/matthew_masaru_barron/?hl=ja",
      "twitter": "https://twitter.com/matthewmasaru",
      "youtube": "https://www.youtube.com/channel/UCAC4QYf1VxsYO0EJSZGB95w",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1618907574-663304_2.jpg",
      "uploads/2022/03/マシューまさるバロン10-2.jpg",
      "uploads/2022/03/マシューまさるバロン20.jpg"
    ],
    "audios": [
      "uploads/2022/03/マシューまさるバロン_MC日英.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・テレビ東京「流派R」番組ナレーションレギュラー\n・テレビ東京「流派R」「超流派」コーナーリポーター\n・NHK Eテレ「太田光のつぶやき英語」レギュラー\n・NHK「コーパス100!で英会話」メインMC\n・NHK国際「great gear」ナビゲーター\n・NHK国際「Journey in Japan（奄美大島編）」リポーター\n・NHK「Rの法則」ナレーション\n・NHK「英語が伝わる100のツボ」ナレーション\n・NHK「日本語QUICK LESSON」ナレーション\n・NHK「コーパス100!で英会話」メインMC\n・フジテレビ「スーパーニュース」映画紹介コーナーMC\n・テレビ朝日「ハガネの女」英語教師ナレーション\n・TBS「僕が地球を救う」ケペル先生役\n・神奈川テレビ「猫のひたいほどワイド」\n【見出し】【ラジオ】\n・NHKラジオ「Enjoy Simple English」レギュラー\n・NHKラジオ「基礎英語2」\n・JFN系列「Lyrics From Hits」メインパーソナリティ\n・JFN系列全国ネット「On The Planet」メインパーソナリティ\n・東京FM TuneIn Radio「DEMPAch」でんぱ組サポーター\n【見出し】【cmナレーション】\n・Google「Year in Search」キャンペーン動画ナレーション\n・FOODEX JAPAN PR動画ナレーション\n・アサヒビール「アサヒスーパードライ（スリムボトル）」cmナレーション\n・モンデリーズ・ジャパン「クロレッツ」cmナレーション\n・味の素「Cook Do! 豚バラ大根」cmナレーション\n・吉野家「新価格編」cmナレーション\n・花王「クリアクリーンEX」cmナレーション\n・ショップリスト「MAX 80% OFF!編」cmナレーション",
    "careerRight": "【見出し】【MC】\n・スパルタンレース実況MCレギュラー\n・バスケットボール 横浜エクセレンス ホームアリーナMC\n・FIVBパリ五輪予選/ワールドカップバレー2023\n・バレーボールネーションズリーグ2023\n・WORLD CUP バレーボール MC\n・高円宮杯フェンシング WORLD CUP\n・世界バレー女子大会 MC\n・Dragon Ball Special Panel in NewYork インタビュアー\n・ブライトリングブティック表参道店オープニングイベント（窪塚洋介、森星）\n・TOKYO結婚おうえんフェス（藤本美貴、駆け抜けて軽トラ 飯田コシヒカリ＆小野島徹）\n・NHK国際「ALTERNA JPN」総合司会\n・IPS「Flatland World Classic」総合司会\n・avex「a-nation」mu-moブース総合MC\n・スポーツイベント多数\n・企業イベント多数\n【見出し】【声優/吹き替え】\n・NHK Eテレ「太田光のつぶやき英語」つぶちゃん役\n・アニメ「ちいかわ」星☆役\n・アニメ「ケンガンアシュラ」ジェリー・タイソン役\n・TBS「僕が地球を救う」ケペル先生役\n・WOWOW「幕末ヤンキー」モンキーパンチ作 主人公役（声優）\n・NHK「リトル・チャロ」パパ役 他\n【見出し】【その他】\n・SENHA&CO.「ゆず新曲発表ライブ」 BackDJ\n・映画「ゴースト もういちど抱きしめたい」劇中ラジオDJの声\n・日経アプリ「LissN」ニュースリーダー\n・Benesse「こどもちゃれんじ」メインお兄さん役　　他多数",
    "height": 190,
    "hobbies": "散歩、漫画、音楽、ライブ、料理",
    "skills": "日本語ネイティブ、英語ネイティブ"
  },
  {
    "id": 168,
    "name": "MCニシガキ",
    "order": 59,
    "career": "MC/司会、講師、役者、モデル",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "講師",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/06/西垣峻宏04.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/mc_nishigaki/",
      "twitter": "",
      "youtube": "",
      "facebook": "https://www.facebook.com/mcnishigaki"
    },
    "images": [
      "uploads/2022/06/西垣峻宏04.jpg",
      "uploads/2022/06/MCニシガキ05-2.jpg",
      "uploads/2021/09/西垣峻宏13-2.jpg"
    ],
    "careerLeft": "【見出し】【表彰式/記者発表/式典】\n・パナソニックコネクト「レッツノート」新モデル発表会\n・タグ・ホイヤー フォーミュラ1×マリオカート リミテッドエディション発表会\n・CHRISTIAN ROLAND Xmas LIMITED STORE（ROLAND、當間ローズ）\n・ベストフォーマルウェアアワード\n・「BTPN Blocnchain Meet up」品川GOOS\n・本田孝保 東久邇宮記念賞受賞パーティー\n・ジュピタープロジェクト ミートアップ in 東京\n・車メーカー リーダーズコンベンション表彰式\n【見出し】【展示会/イベント/フェス/リポート】\n・PRADAイベント\n・LOEWEイベント\n・タカラトミー商談会ゲーム実況\n・BDSバイクセンサー真夏の祭典（くっきー！）\n・InterBEE/パナソニック\n・染谷俊之さん×Dermalogica インスタライブ\n・NHK土曜ドラマ「スニッファー 嗅覚捜査官」広報イベント\n・河村隆一さん所属グループ「Tourbillon 」NEWアルバムリリーストークイベント\n・Belle epoque LIVE 2021\n・May J.×ROUND1_全国カラオケイベント in 静岡\n・東京ゲームショウ/グリー\n・東京おもちゃショー/タカラトミーチャンネル生放送\n・テレビ朝日系列BREAK OUT祭 ～POP-UP GaLLeRY～\n・バブルラン大阪\n・スポーツ博覧会東京 よしもと芸人と一緒に！大人が楽しむ運動会\n・マイナビ主催「JOL*fes」\n・日本財団主催 海と日本PROJECT「未来の海の運動会」\n・未来の運動会シリーズ（東京、大阪、京都、山口）\n・WE COLLECTION OSAKA in Zepp\n・三十路祭りin 名古屋\n・ビキニフェス\n・テレビ神奈川、テレビ埼玉 音楽番組「夢かなえるまで2」公開収録ライブ\n【見出し】【cm/VP】\n・新菱冷熱工業WEB cm\n・JA全農みやぎ「だて正夢」TVcm\n・Jackery Japan商品紹介動画ナビゲーター\n・Saffe顔認証システム「スマートグラス」使用例　吉田太郎役\n・JVC「Everio R」基本機能総合編　父役\n・「いろはす」cm\n・「白鶴丸」cm\n・「ドロリッチ」cm\n・「アリナミンA」cm\n【見出し】【映画】\n・「わが母の記」\n・「海猿 BRAVE HEARTS」\n・「ボクたちの交換日記」",
    "careerRight": "【見出し】【TVドラマ】\n・「謎解きはディナーのあとで」\n・「ストロベリーナイト」\n・「パパドル」\n・「37歳で医者になった僕～研修医純情物語～」\n・「TOKYOエアポート～東京空港管制保安部～」\n・「嬢王3～Special Edition～」\n・「ビギナーズ!」\n・「土俵ガール」\n・「大切なことはすべて君が教えてくれた」\n・「早海さんと呼ばれる日」\n・「絶対零度～特殊犯罪潜入操作～」\n・「陽はまた昇る」\n・「CONTROL～犯罪心理操作～」\n・「ハンチョウ～神南署安積班」\n・「それでも、生きてゆく」\n・「HUNTER～その女たち、賞金稼ぎ～」\n・「最後から二番目の恋」\n・「Wの悲劇」\n・「最後の晩餐」\n・「世にも奇妙な物語」\n・「花ざかりのきみたちへ～イケメン☆パラダイス2011」\n・「主に泣いています」\n・「もう一度君に、プロポーズ」\n・「特命戦隊ゴーバスターズ」\n・「非公認戦隊アキバレンジャー」\n・「クロヒョウ2」\n・「造花の蜜」\n【見出し】【TVバラエティ】\n・日本テレビ「踊る！さんま御殿!!」再現VTR\n・日本テレビ「愛され女と独身有田」\n【見出し】【モデル】\n・nano universe セットアップスーツ「ダメリーノ」モデル\n・テニスウェアメーカー「röche」カタログモデル\n・ヤーマン株式会社「メンズ美容機器」モデル\n・横井定株式会社マスクAIモデル\n【見出し】【その他】\n・披露宴　年間30本\n・イベント　年間150本\n・セミナー、芸能スクール講師　年間50本",
    "height": 170,
    "qualifications": "チャイルドコーチングマイスター\nメンタルトレーニングスペシャリスト\n漢検2級\nアンガーバランス・マネジメント\nマインドフルネスコンサルタント\nマナーインストラクター\nコミュニケーションスキル\nJSADA認定コーチングプロフェッショナル\nキャリアカウンセラー\nウェディングアドバイザー",
    "hobbies": "登山、懸垂、スパ、漫画",
    "skills": "テニス、コーチング"
  },
  {
    "id": 290,
    "name": "古藤ジョウジ",
    "order": 60,
    "career": "MC/司会、ナレーター、役者、モデル",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1423105835-345820_2.jpg",
    "audio": "uploads/2021/09/こ_古藤ジョウジ.mp3",
    "sns": {
      "instagram": "",
      "twitter": "https://twitter.com/j2koto",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1423105835-345820_2.jpg",
      "uploads/2021/09/1423105835-345820_3.jpg",
      "uploads/2022/06/古藤ジョウジ10.jpg"
    ],
    "audios": [
      "uploads/2021/09/こ_古藤ジョウジ.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・TBS「小泉信吉終戦50年特別番組」\n【見出し】【VP】\n・セイ・テクノロジーズ株式会社WEBセミナー動画\n・ケンウッド「彩速ナビ」ナビゲーター\n・朝日出版\n・全国警備業協会\n・パナソニックヘルスケア\n・富士経済グループ会社案内\n・KYB株式会社会社案内\n・HP　Partnerロードショー\n・東京女子医大「PET」\n・全国警備業協会\n・リコー\n・大成建設　他多数\n【見出し】【MA】\n・JT「RethinkPJ」WEB動画\n・フローデザイナーPV\n・ニトリ\n・日立なるほどニュース\n・株式会社GRID会社案内\n・ケンコー「Tokina」\n・ロレアル\n・カネボウ\n・サトー（展示会用）他多数\n【見出し】【MC/司会】\n・学校法人昭和大学卒業式/入学式（レギュラー）\n・第一生命DSR推進大会（レギュラー）\n・野村不動産プラウドシーズンオーナーズイベント\n・東京ゲームショウ/アクションゲーム実況\n・東京おもちゃショー/アクションゲーム実況\n・ニコニコ超会議/アクションゲーム実況\n・大食いバトル実況\n・横浜ドラゴンボートレース実況\n・東京都・東村山市合同総合防災訓練\n・東京都・品川区合同総合防災訓練\n・日本自然医療学会\n・トラウマ・ストレス学会\n・子供虐待防止学会\n・HP懇親会\n・AWS Summit Tokyo 2015\n・自衛隊音楽祭り\n・日本体育大学相撲部祝勝会\n・ファミリーイナダ新製品発表会\n・KDDI ∞Labo meeting\n・横浜ハッピーフェア/パナソニック\n・渋谷肉横丁オープニングセレモニー\n・サミー新機種発表会\n・東京都地域子育て支援機関研修会\n・JMBファミリーイベント\n・リクルート総会\n・JAPAN HAIR DRESSING AWARD\n・ソニーVAIO販売店向け勉強会\n・WCSグループ説明会/オーナーイベント\n・日経ものづくりセミナー\n・Google デモンストレーター\n・JAPAN HAIRDRESSINGAWARDS2006\n・渋谷千歳会館オープニングセレモニー\n・日経BPセミナー\n・東映ヒーロー祭りトークショー\n・TRY＃利きコーク\n・ソニーVAIO　　他多数\n【見出し】【トークショー】※敬称略\n・D-BOYS（鈴木裕樹、瀬戸康史、荒木宏文、碓井将大、三上真史、中村優一）\n・山崎銀之丞\n・光浦靖子\n・チャランポランタン\n・盛野まこ\n・鉄拳\n・すみれ　他多数",
    "careerRight": "【見出し】【展示会】\n・国際ロボット展/デンソー\n・CP＋/CANON\n・フードディストリビューション/ベーヴェシステックジャパン\n・東京モーターショー\n・CEATEC JAPAN\n・国際食品工業展（FOOMA JAPAN）\n・国際ホテル・レストランショー\n・IGAS\n・JGAS\n・ITプロダクツ\n・ITpro　EXPO\n・NEW環境展\n・PV JAPAN\n・セキュリティショー\n・セミコン　ジャパン\n・エコプロダクツ\n・教育ITソリューションEXPO（EDIX）\n・e-learning JAPAN\n・Interop Tokyo\n・NETWORLD+INTEROP\n・RETAIL TECH JAPAN\n・PHOTO IMAGING EXPO\n・スーパーマーケットトレードショー\n・クラウドコンピューティングEXPO\n・国際文具・紙製品展（ISOT）\n・ジャパン建材フェア\n・情報セキュリティEXPO\n・スーパーマーケットトレードショー\n・データストレージEXPO\n・東京おもちゃショー\n・デンタルショー/ミック\n・ビッグデータ活用展（旧データウェアハウス＆CRM　EXPO）\n・InterBee\n・ジャパンアミューズメントエキスポ\n・国際物流展\n・JIMTOF\n・JASIS（旧分析展）\n・国際医用画像総合展\n・パチンコ＆パチスロフェスタ（旧パチンコ・パチスロ産業展）\n・ニコニコ超会議\n・HP Partners Communication\n・Panasonicディーラーズコンベンション\n・Wonder Japan Solution\n・日立バンキングフェア\n・iEXPO\n・Brother World Japan\n・住友林業 住まい博\n・ナイスわくわくフェア\n・東京ガス 都市と住まい展　他多数\n【見出し】【モデル】\n・医科器械学会/瑞穂医科工業ステージモデル\n・サポーターカタログパーツモデル\n・東京モーターショー\n・パナソニックLUMIX発表会\n・REGAL FOOTWEAR秋冬\n・鴨川グランドホテル\n・日本創芸学院\n・日経BP「日経トレンディ」\n・Regal Collection\n【見出し】【舞台】\n・「ぼくのイソップ物語」\n・「魚の祭」\n・「赤報隊」\n・「石川五右衞門」\n・「トランス」\n・「鈴木家の幸福」　他多数",
    "height": 173,
    "qualifications": "普通自動車免許\n普通自動二輪免許",
    "hobbies": "読書、殺陣、ツーリング",
    "skills": "ダンス"
  },
  {
    "id": 249,
    "name": "木曽さんちゅう",
    "order": 60,
    "career": "MC/司会、講師、ラジオDJ",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "講師",
      "ラジオDJ"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1563434974-844334_2.jpg",
    "audio": "uploads/2022/03/き_木曽さんちゅう.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kisosanchu/?hl=ja",
      "twitter": "https://x.com/kisosanchu1",
      "youtube": "https://www.youtube.com/channel/UCZvqeRwr3rTT4dgwBuwj9gg",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1563434974-844334_2.jpg",
      "uploads/2021/09/1563434974-844334_3.jpg"
    ],
    "audios": [
      "uploads/2022/03/き_木曽さんちゅう.mp3"
    ],
    "careerLeft": "【見出し】【映画】\n・2018年「おみおくり」多田役（監督：伊藤秀裕、出演：高島礼子、文音、風谷南友、芳賀優里亜、重盛さと美、藤田富、川原英之、加藤雅也、他）\n・2018年「我王伝」根津春雄役（監督：土持幸三、出演：原田龍二、小沢仁志、風谷南友、誠直也、川原英之、大沢樹生、波岡一喜、原明日夏、他）\n・2017年「百合色」校長先生役\n【見出し】【TV（レギュラー）】\n・J:COM足立「足立人図鑑.TV」MC（2017年4月～現在）\n・テレビ東京「東京アイドル戦線」リポーター（2017年9月～2018年3月）\n・J:COM足立葛飾江戸川「デイリーニュース」リポーター（2016年10月～2017年12月）\n・ひかりTV（NTTぷらら）「ナナイロ～WEDNESDAY～」MC　※世界初の4K放送局（2016年5月～2016年11月）\n・J:COM足立「デイリー足立」MC（2014年4月～2015年5月）\n・テレビ静岡「てっぺん静岡」リポーター（2014年7月～2014年11月）\n・J:COM足立「足立の人シリーズ」MC（2013年4月～2014年6月）\n・J:COM足立「トピためっ！」MC（2008年5月～2014年3月）\n・琉球放送 「Will Okinawa」MC（2012年7月～2013年12月）\n・テレビ神奈川「Will together」MC（2012年1月～2013年3月）\n・NHK総合「ゆうどきネットワーク (木曽さんちゅうの駅弁が食べた～い)」リポーター（2010年10月～2013年5月）\n・ケーブルテレビ足立「情報キャッチ！好きです。あだち」MC（2004年4月～2007年3月）\n【見出し】【TV（スポット）】\n・TOKYO-MX「わがまちの防災」リポーター\n・TOKYO-MX「おはよう！アイドル長屋REMIX」MC\n・千葉テレビ「真夜中ゲームアイドル部」ゲスト\n・J:COM足立葛飾江戸川「寅さんサミット生中継」リポーター（2016年～2018年）\n・J:COM足立葛飾江戸川「ふるさと葛飾盆まつり2018」リポーター（2017年、2018年）\n・日本テレビ「人生が変わる1分間の深イイ話」※家族の密着取材\n・TOKYO-MX「足立区にオモシロイ公園が多いのはナゼ」リポーター\n・BSフジ「DoYou サタデー」（日本一駅弁に詳しいタレント）\n・J:COM足立葛飾江戸川「あだち区民まつりA-festa生中継」リポーター（2016年、2017年）\n・J:COM足立葛飾江戸川 「足立の花火生中継」リポーター（2012年、2015年～2017年）\n・J:COM足立葛飾江戸川 「葛飾花火大会生中継」リポーター（2015年～2017年）\n・ひかりTV（NTTぷらら）「ナナイロ SP～トレンド・シューズ当てます選手権～」MC　※世界初の4K放送局\n・ひかりTV（NTTぷらら）「モデルプレス TV～6時間 SP～出演者が選ぶ！泣ける映画ベスト30発表会～」\n・J:COM台東「漫才大行進ゲロゲーロ！」\n・TBS「白熱ライブ　ビビット」\n・BSフジ「ワッチミー！TV×TV」\n・BSスカパー！アイドル専門チャンネルPigoo「LinQの顔と名前だけでも！」\n・J:COM武蔵野三鷹「狛江市民花火大会」MC\n・J:COM足立葛飾江戸川 「足立区長・区議会議員選挙速報」MC\n・日本テレビ「女神のマルシェ」(2012年～2014年)\n・日本テレビ「あのニュースで得する人損する人」\n・テレビ静岡「テレしず祭り2014」\n・TOKYO-MX「極ウマッ！足立区発ご当地グルメ」MC\n・BS日テレ「中川翔子のマニア☆まにある」\n・BS釣りビジョン「五畳半の狼」\n・BSスカパー！「チャンネル生回転TV ALLザップ！」\n・J:COM足立葛飾江戸川 「デイリー足立 in しょうぶ祭り＆スタンプラリー」MC\n・品川ケーブルテレビ「あの街この街ナビ」MC\n・NHK総合「駅弁が食べた～い　春の東北スペシャル」\n・TOKYO-MX「リフレッシュオープン！生物園に行こう！」リポーター\n・NHK-BS「にっぽん釣りの旅」\n・CSホームドラマチャンネル「首都神話　真相あばいたろ会議」\n・TOKYO-MX「東京国体ようこそあだちへ」リポーター\n・TBS「あらびき団」\n・TBS「クイズ☆タレント名鑑」\n【見出し】【ラジオ（レギュラー）】\n・ラジオ日本「われらライオンズクラブ」（2017年5月～12月）\n・かつしかFM「ドクター林の健康げらげらクリニック」（2014年4月～2014年6月）\n【見出し】【ラジオ（スポット）】\n・栃木放送「ギュウゾウと里咲りさのアイドルパンチ」\n・ラジオ日本「ネガ⇒ポジ」\n・ラジオ日本「菊地亜美の1ami9」\n・JFN「SUNDAY FLICKERS」\n・JFN「Oh！HAPPY MORNING」\n・山梨放送「はみだししゃべくりラジオ　キックス」\n・FM-FUJI「SUNDAY PUNCH★」\n・FM-FUJI「パラレルドリームのアイドルサークル」\n・CROSS-FM「アラジンバカヤローラジオnew！」\n・ラジオ日本「峰竜太のミネスタ」（2015年～2016年）\n・ラジオ日本「60TRY部」（2015年～2016年）\n・山梨放送「髭男爵山田ルイ53世のルネッサンスラジオ」\n・文化放送「福田萌の幸せラジオ」\n・TOKYO-FM「アポロン」\n・ラジオ沖縄「ナシルとよ～ざ～の島んちゅヂカラ」\n・JFN「HeavyMetal Syndicate」（2009年～2013年）\n・NHKラジオ第一「つながるラジオ」\n・文化放送「ひびきともえ」（2010年～2011年）\n・ラジオ日本「宮川賢のおはよう！スプーン」（2010年～2011年）\n・TBSラジオ「kakiin！」\n・TBSラジオ「赤坂お笑いDOJO」\n【見出し】【舞台】\n・2018年「謎の生物を探せ！夏休みにUMA課外授業2 in 足立区」シアター1010\n【見出し】【講師】\n・「漫才師になった気分でオモシロイ話をしよう！」西新井ギャラクシティ（2018年4月～現在）\n・「アクティブラーニング～漫才式表現力ワークショップ～」竹の塚地域学習センター（2017年10月～現在）\n・AIFエンターテインメントレッスン・ゲスト講師\n【見出し】【その他】\n・スター混声合唱団（団長・山田邦子氏）団員（2014年～現在）\n・「あだちエンターテイメントチャレンジャー支援事業審査会委員（2016年～現在）\n・美良政次（日本コロンビアより6月27日デビュー）専属司会（2018年～現在）",
    "careerRight": "【見出し】【Vシネマ】\n・2018年「日本統一」㉔～㉖（2017年、2018年）\n【見出し】【インフォマーシャル】\n・CCPラジオコントロール（QVC）\n・やずや\n【見出し】【インターネット放送】\n・AbemaTV FRESH／Cwave「ケンメリのそりゃ街は大騒ぎ」（2014年～現在）\n・漫才協会YouTubeラジオ「漫協口上委員会」MC （2016年4月～7月）\n・漫才協会YouTubeラジオ「ウラチューン！」MC（2015年4月～2016年1月）\n・ニコニコ生放送「PLUG IN」MC（2015年6月～2015年12月）\n・AbemaTV PREMIUM「給与明細」\n・占いTV「ピタットTV」（2017年8月～2018年3月）\n・LINE LIVE「B．A．P」MC\n・ニコニコ生放送「摩天楼オペラdeナイト」\n・東京ネットラジオ「2世代ターボの新・お先に勉強させていただきます」（2015年、2016年）\n・アメーバスタジオ「時東ぁみのァミスタ」\n【見出し】【雑誌/新聞】\n・「東京中日スポーツ」（「東京竜党トークライブ」PR取材）\n・「崎陽軒 WALKER～横浜ウォーカー特別編集～」（崎陽軒LOVEな110人）\n・「FRIDAY」（有名人のもう一つの顔「私、マニアです」）\n・「UKIPAL」連載（2015年3月～2015年7月）\n・「日刊ゲンダイ」（役者・芸人「貧乏物語」）（2014年10月）\n・「夕刊フジ」(今月の推笑人)\n・「週刊大衆ヴィーナス」駅弁特集\n・「磯・投げ情報」表紙・巻頭カラー\n【見出し】【寄席】\n・「漫才大行進」浅草東洋館（2015年～現在）\n・「両国寄席」お江戸両国亭（2015年～現在）\n・「江戸一万来寄席」（2017年～2018年）\n・「馬込八幡神社　奉納演芸会」\n・「三遊亭春馬の松並木落語会」\n【見出し】【ライブ】\n・「東京竜党トークライブ」渋谷よしもと∞ドーム（2018年～現在)\n・「ぬかメガネ～整いません編～」下北沢ろくでもない夜ほか（2015年～現在）\n・「HEAVYMETAL THUNDER！！！」新宿duesほか（2014年～現在）\n・「浜口祐夢NEW YEAR LIVE」MC（2016年1月～現在）\n・「木曽さんちゅうと〇〇さん」北綾瀬TOYBOX（2017年6月～2018年10月)※ゲスト一覧　鼠先輩、コウメ太夫、島田秀平、スマイリーキクチ、流れ星、HEY!たくちゃん、金谷ヒデユキ、じゅんいちダビッドソン、猫ひろし、ゆってぃ、長井秀和、収納王子コジマジック、チャンス大城、阿蘇山大噴火\n・「ケンメリ第1回独演会」お江戸上野広小路亭（2018年12月7日)\n・「木曽さんちゅう独演会2016迅速果断」神田SpaceCUBE（2016年12月19日）\n・「ベースボールガールズ定期公演」MC（2015年2月～2016年5月）\n・「ピン芸人ナイト」宇都宮 ROUND87\n・「MEGATON CLUB」池袋BLACKHALL　DJ（2013年12月～2015年5月）\n【見出し】【イベントMC】\n・あだちけいおんフェス（2014年6月～現在）\n・おおとね商工夏祭り（2016年8月～現在）\n・新春えんちゃれまつり（2016年1月～2018年1月）\n・エイベックスラグーナSKE48トークショー\n・エイベックスラグーナミュージックFES新春スペシャル～柏木由紀～\n・時東ぁみ企画アジアチャリティーGIG produced by GCU\n・ジャパンフェスタ\n・ニコニコ超会議2018/互助交通\n・AARONと一緒に体をほぐす旅～AARONと過ごす初夏の伊東編～\n・マゴメファミリースポーツクラブオープニングイベント～豊田真奈美＆下田美馬トークショー\n・千住警察署1日署長イベント\n・森本ナムアワンマンライブ\n・ミルディス音楽祭（2016年、2017年）\n・玉木聖愛ワンマンライブ\n・さくらまやコンサート\n・南三陸グルメ笑顔まつり\n【見出し】【学園祭MC】\n・作新学院大学 (2016年、2018年）\n・東京電気大学（2014年、2015年）\n【見出し】【式典司会】\n・しまや出版50周年感謝の宴\n・六木小学校40周年式典\n・株式会社大江戸創立70周年記念パーティー\n・株式会社ムラカミ創立50周年記念パーティー\n・足立東高校創立40周年記念式典\n・足立ライオンズクラブ50周年記念パーティー\n【見出し】【リングアナ/リングリポーター】\n・CPE興行（キャットファイト）（2015年9月～現在）\n・便所太郎フェス『SUTEGORO』\n・世界プロレス協会\n・アレクサンダー大塚20周年記念興行\n・大仁田厚自主興行\n【見出し】【展示会プレゼンター】\n・リテールテック2019/北都システム\n・総務・人事・経理ワールド/マネーフォワード\n・営業支援EXPO/マネーフォワード\n・JAPAN IT WEEK/ジャストシステム（2018年～現在）\n・建築・再生展2019/ダイフレックス\n・デジタルイノベーション九州2019/SmartHR\n・LIXILリフォームフェア（2017 年～現在）\n・建築・再生展2018/住友理工\n・建築・建材展2018/ダイフレックス\n・エコプロダクツ2017/佐川急便\n【見出し】【講演会】\n・あだちアートリンクカフェ\n・横須賀青年八日会\n・松戸商工会議所\n・加須青年商工会議所\n【見出し】【ライター】\n・東京ルッチ（2018年4月～現在）tokyolucci.jp/",
    "height": 176,
    "qualifications": "英検2級\n普通自動車免許",
    "hobbies": "駅弁食べ歩き、釣り、中日ドラゴンズ、HM/HR鑑賞",
    "skills": "リングアナ"
  },
  {
    "id": 479,
    "name": "堀口 達哉",
    "order": 60,
    "career": "MC/司会、ナレーター、役者、モデル",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1598197489-483821_2.jpg",
    "audio": "uploads/2022/03/ほ_堀口達哉.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1598197489-483821_2.jpg",
      "uploads/2021/09/1598197489-483821_3.jpg"
    ],
    "audios": [
      "uploads/2022/03/ほ_堀口達哉.mp3"
    ],
    "careerLeft": "【見出し】【MA】\n・NTTデータ事業紹介VPナレーション\n・JES工場紹介映像ナレーション\n・日本防犯システムVPナレーション\n・データロボサイトセブンcm\n・カストロール マグナテックオイルVP\n・アサバンウォークVP\n・株式会社トーショーVP\n・カイロプラクティック学習ビデオ吹き替え\n・AIピッキングカート営業用販促VP\n・エビス国際特許事務所50周年記念映像\n・サンスタートニックシャンプーイベント用映像\n【見出し】【オンラインMC】\n・LIXILグッドリビング研究所WEBセミナー\n【見出し】【記者発表会/イベント】\n・LEXUS LSジャパンプレミア\n・海物語新機種発表会（はなわ、梨元勝、東海林のり子）\n・モバイル放送主催\"MUSIC☆モバHO!NIGHT!\"（眞鍋かをり）\n・「CR相川七瀬」発表会（相川七瀬）\n・「NARUTO－ 疾風伝」声優竹内順子トークショー\n・D-1グランプリ・シリーズチャンピオン今村陽一トークショー\n・自衛隊アイドル福島和可菜トークショー\n・auコンペティション2009（flumpool）\n・日経就活ナビ（JYONGRI）\n・マクドナルド「2013年ビックマック新プロジェクト」記者発表会（中山雅史）\n・猪木のびんたもついてるパック（アントニオ猪木）\n・SONYブラビア新商品発表会\n・ACT AGAINST AIDS 8 in 日本武道館\n・トヨタ子供車教室 in 菅生サーキット\n・エネルギー環境問題に関する中学生TV会議\n・NTT東日本つながるお仕事見学会\n【見出し】【式典/表彰式/セミナー】\n・Think Smart Factory 2019 IN KYOTO/スマートファクトリーゾーン\n・たき工房社員表彰式、懇親パーティー2015～2016\n・富士変速機 開所式\n・国際自動車株式会社 開所式\n・獨協大学 竣工式\n・サノフィ・アベンティス株式会社東日本物流センター 開所式\n・コモンステージときわ 造成工事 起工式\n・川崎大規模太陽光発電所 起工式\n・株式会社銀しゃり府中工場 竣工式\n【見出し】【展示会】\n・Japan IT Week秋2019/ワンコンパス\n・大塚商会　実践ソリューションフェア　2015～2019（東京・大阪）\n・ダイコク電機 MIRAI GATE 2014～2018（東京・大阪・名古屋・福岡）\n・国際福祉機器展2013～2018/HONDA（東京・名古屋・大坂）\n・IGAS2018/ホリゾンブースSmart Factory Zone　司会進行\n・シーテック2018/立花エレテック\n・リクシル・リフォームフェア2016（全国8会場）\n・東京・名古屋・大阪・福岡・札幌・仙台モーターショー2015/HONDA ステップワゴン＆オデッセイステージ\n・東京・名古屋・大阪・福岡・仙台モーターショー2013/HONDA N-WGNステージ\n・リコージャパンValue Presentation\n・シーテックジャパン/シャープ\n・ITプロEXPO/富士ソフト\n・キャンピングカーショー/HONDA\n・ITS世界会議/三菱電機\n・セキュリティーショー/ハンモック\n・リテールテック/ドリームアーツ\n・CP＋/ニコン\n・ドラックストアショー/クラシエ\n・情報セキュリティーEXPO/シマンテック\n・パナソニックディーラーズコンベンション\n・Canon EXPO\n・設計製造ソリューション展\n・インターフェックスジャパン\n・アミューズメントエクスポ\n・東京ゲームショウ\n・東京オートサロン\n・名古屋オートメッセ\n・インターロップ\n・CATVショー",
    "careerRight": "【見出し】【役者】\n・東宝「ゴジラVSメカゴジラ」（Gフォース隊　関沢少尉役）主演・高嶋政宏\n・北野武監督作品「監督バンザイ！」主演・ビートたけし\n・中田圭監督作品「剣 TSURUGI/T S U R U G I：THE FUTURE SWORDSMAN」http://elementview.fc2web.com/start.htm（G6役、及びアクション監督）主演・加藤靖久\n・中田圭監督作品「クールガールズ 」（工作員役、及びアクション監督）主演・保阪尚希\n・中田圭監督作品「拳 FIST」（伝説の拳士フーチー役、及びアクション監督）船木壱輝\n・ウェスタン村劇場用映画「吉本牧場の決闘」（ならず者役）主演・山田花子\n・「斎王郡行」（藤原資房役・主演、ナレーション）主演・堀口達哉\n・「神話の国　シルウァ」プローウェーレ役\n・「続・神話の国　シルウァ 」プローウェーレ役\n【見出し】【モーションキャプチャ】\n・シェンムーアップルシード（劇場公開用映画　ブレアリオス役）\n・コントラ（ＰＳ2ゲームオープニングムービー　ビル・ライザー上等兵役）\n・女神転生パックスロマーナ（オクタビアヌス役　他多数）ストリートオブヒーロー\n・その他作品、資料用モーションキャプチャー多数\n【見出し】【ドラマ/VP】\n・NTV「刑事貴族」（警官役）主演・水谷 豊\n・NTV「聖龍伝説」（幻龍拳からの刺客役）主演・安達祐実\n・NTV「サイコメトラーEIJI」（チンピラ役）主演・松岡昌宏\n・CX「甘い結婚」（出版社の営業部細井役）主演・木梨憲武\n・CX「スマスマ・SMAPショートフィルム」（新婚夫婦役）主演・草なぎ剛（草彅剛）\n・TBS「金曜日の恋人達へ」（HMVの店員役）主演・藤原紀香\n・TBS「明智小五郎対怪人二十面相」（包帯の男｛若き日の怪人｝役）主演・田村正和\n・小峰隆生監督作品「強襲・RAID」（テロリスト役）\n・ザ・コブラツイスターズ「運命船サラバ号出発」（侍役）\n・鈴木拓也監督作品「木刀刑事」（京天役・主役）\n・カテキンスリム　ドラマcm（開発主任　一条部長役）\n【見出し】【舞台】\n・平成12年8/9月　地球ゴージャス第4回公演「さくらのうた」（甲斐役）作・演出＝岸谷 五朗・寺脇 康文｛bunkamura・シアターコクーンand　大阪　シアタードラマシティ｝\n・平成13年12月　44Produce　Unit“YAHOO”Vol,7「努力しないで出世する方法」作＝じんのひろあき　演出＝44Produce　Unit｛中野・劇場MOMO｝\n・平成14年1月　44Produce　Unit“YAHOO”Vol,8「努力しないで出世する方法」作＝中島淳彦、演出＝さわまさし｛下北沢・本多劇場｝\n・平成14年6月　44Produce　Unit“YAHOO”Vol,9「INDY」作・演出＝藤井清美｛下北沢・ザ・スズナリ｝\n・平成15年4月　44Produce　Unit“YAHOO”Vol,10「フツーの生活」作＝中島淳彦、演出＝さわまさし｛新宿　紀伊国屋ホール｝\n・平成15年6月　Office　ＸＹＺ　Produce　Vol,1「里見八犬伝」作＝尾乃塚隆、演出＝堀口達哉｛中野　ウェストエンドスタジオ｝\n・平成15年8月　劇団　ANDENDLESS　「堕天・神殿」作・演出＝西田大輔｛六本木　俳優座劇場｝\n・平成16年3月　Office　ＸＹＺ　Produce　Vol,2「水戸黄門」作＝尾乃塚隆、演出＝堀口達哉｛大塚　萬スタジオ｝\n・平成16年12月　Office　ＸＹＺ　Produce　Vol,3「赤報隊」作＝堀口達哉・尾乃塚隆、演出＝堀口達哉｛中野ウェストエンドスタジオ｝\n・平成17年7月　Office　ＸＹＺ　Produce　Vol,4「石川五右衛門」作＝尾乃塚隆、演出＝尾乃塚隆・堀口達哉｛中野ウェストエンドスタジオ｝\n・平成20年7月　Office　ＸＹＺ　Produce　Vol,5「不都合な珍実～若きテロリストの独り言」作・演出＝堀口達哉｛三鷹・武蔵野芸能劇場｝",
    "height": 180,
    "qualifications": "空手（全空連　初段）\n斉藤真昭流古武術初伝\n普通自動車第一種免許",
    "hobbies": "フォークギター弾き語り、ピアノ、タップダンス、歌、ドライブ",
    "skills": "フリートーク、乗馬、スタント、殺陣（素手、ナイフ、日本刀、サイ、ヌンチャク）、バスケットボール"
  },
  {
    "id": 846,
    "name": "吉﨑 智宏",
    "order": 61,
    "career": "MC/司会、ナレーター、声優、宅録、講師、ラジオDJ、役者、モデル",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "講師",
      "ラジオDJ",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2022/05/吉﨑智宏03-0.jpg",
    "audio": "uploads/2022/05/よ_吉﨑智宏.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yoshi_chihiro/?hl=ja",
      "twitter": "https://twitter.com/yoshi_chihiro",
      "youtube": "",
      "facebook": "https://www.facebook.com/chihiro.yoshizaki.3"
    },
    "images": [
      "uploads/2022/05/吉﨑智宏03-0.jpg",
      "uploads/2022/05/吉﨑智宏14.jpg",
      "uploads/2022/05/吉﨑智宏23.jpg",
      "uploads/2022/05/吉﨑智宏12-1.jpg"
    ],
    "audios": [
      "uploads/2022/05/よ_吉﨑智宏.mp3"
    ],
    "careerLeft": "【見出し】【esportsキャスター/ゲーム実況】\n・GWENT: The Witcher Card Game DEKKI White Wolf Tournament\n・OVERWATCH W杯 2018.2019\n・ストリートファイターV eSports体育祭\n・スーパードラゴンボールヒーローズ 全国大会\n・OVERWATCH 4th anniversary Stream\n・OVERWATCH JAPAN COMMUNITY TOURNAMENT\n・GAMIEC クラッシュロワイヤル グランドファイナル\n・東京2020オリンピック e-Sports オランダホストタウンeスポーツ交流会\n・Apex Legends HEROS CLASSIC\n・ROG Phone New Product Launch ~満たされぬ、挑戦者たちへ~\n・VALORANT Red Bull Campus Clutch 日本予選\n・Apex Legends\"祭\" Cypher CUP\n・あつまれ!!HyperX部 -秋の新入部員募集配信-\n・ガンダムゲーム35周年記念 オンライン交流マッチ Vol.1\n・NTT esports 社内収録\n・DETONATOR RECREATION CUP:VALORANT編 本気と楽しさの狭間で・・・\n・ガンダムゲーム35周年記念 オンライン交流マッチ Vol.2\n・Gwent DEKKI White Wolf Tournament #1～#7 MC＆実況\n・Gwent Life Coach Challenge　MC＆実況\n・ガンダムゲームファンミーティング\n・Gwent challenger 世界大会　MC＆実況\n・DISTRICT81 e-sports conference\n・VR Blitz Freakトーナメント　MC＆実況\n【見出し】【TV】\n・Shopchannel「マジックブレットヘルシー」MC\n・BeeTV「密着！男と女の愛憎　秘・探偵ファイル」出演\n・東京ハイビーム「オー・マイ・ゴースト」出演\n・東京ハイビーム「最終電車」出演\n・ディズニーチャンネル出演（～2015年04月）\n【見出し】【DJ】\n・東京Tower Love on DJ（～2015年07月）\n・カレッタ汐留 BeerGardenDJ\n【見出し】【ラジオ】\n・ラジオ関西「アニたまどっとコム」ナレーション\n・ラジオ大阪「Vステーション」ナレーション\n・シンガポールラジオ「FMSmileWave JapanNow」リポーター（～2015年07月）\n・全国コミュニティFM「FM DreamGate」リポーター（～2013年04月）\n【見出し】【VP】\n・フィールズ「超ガンツ」社内研修PVナビゲーター\n・ソリトンシステムズVPナレーション\n【見出し】【声優】\n・Gwent カード登場音声収録　3役",
    "careerRight": "【見出し】【展示会/イベントMC】\n・リクルート「ホットペッパービューティー」キックオフイベント\n・世界体操2021 スタジアムコール\n・ジャンプフェスタ2019\n・生放送! 2K NBAへの道 最終話[5話構成]\n・HyperXゲームアジト企画\n・CallofDuty日本代表決定戦\n・OVERWATCH お待たせ!エコー徹底解剖\n・雑タイセン TAIYORO TV\n・Amazon Web Service Robot Delivery Challenge 2021\n・Ash Tale 2周年記念放送\n・ROG Phone New Product Launch ~満たされぬ、挑戦者たちへ~\n・タカラトミーONLINEおもちゃショー「ブットバスター」で遊んでみた!\n・「機動戦士ガンダム バトルオペレーション2」3周年大感謝祭!生配信\n・東京五輪　女子・男子マラソン超低遅延通信実験実況\n・プロ野球OB vs 福島市 子ども野球復興五輪\n・リネージュ2新クラス「デスナイト」アップデート記念!生放送\n・V4公式生放送「ぶいふぉーTV」vol.5\n・17live「Golden feather」\n・文部科学省「科学の甲子園Jr」開会式\n・スリランカフェスティバル\n・外資企業レセプションパーティ\n・東京Game Show/EA Games\n・EA Games「StarWars」Battle Frontキャラバン（～2016年01月）\n・TOYOTA AKB48トヨタ交通安全イベント\n・X'masホワイトエレファント\n・LEGO トラックキャラバン\n・Blizzard「Hearthstone」告知生放送！\n・Motor Cycle show/BMW Motorrad\n・LIXILリフォームフェア\n・AGF「珈琲♡和菓子アワード2016」記者会見\n・東京Game Show/2K\n・JIMTOF/JTEKT\n・UBI DAY2016\n・WechatShop/東亜産業\n・リテールテックJAPAN/グローリー\n・グローリープライベートショー\n・ジャパン建材フェア/TOTO\n・東京ネイルフォーラム/USUI BRASH\n・H.A.T/TOTO\n・ナイス耐震会博覧会/Panasonic\n・ジャンプビクトリーカーニバル/ONE PIECE\n・ジャンプフェスタ/ONE PIECE\n・東京ゲームショウ/HyperX\n・IT Pro/Panasonic\n・吉字屋本店450周年＆山梨トヨペット60周年イベント\n・システムコントロールフェア/Omron\n・TOYOTA車両御礼の会\n・スーパーマーケットトレードショウ/セブンネット\n・リテールテックJAPAN/グローリー\n・ジャパン建材/Panasonic\n・Philips体毛処理座談会ファシリテーター\n・IT Week 春/JTEKT\n・Microsoft Decord\n・トヨタ自動車東日本イベントトークショウ\n・ジャパン建材/Panasonic\n・TokyoGameShow/HyperX　他多数",
    "height": 172,
    "qualifications": "毛筆六段\n硬筆四段\n普通自動車免許\n自動二輪免許",
    "hobbies": "映画鑑賞、ゲーム、読書、散歩、ヨガ、ツーリング",
    "skills": "ネットワーク知識、WEBコンサルティング、バスケットボール、ゲーム"
  },
  {
    "id": 340,
    "name": "セリー",
    "order": 61,
    "career": "MC/司会、講師",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "講師"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1623389547-667546_2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/serryserry/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1623389547-667546_2.jpg",
      "uploads/2021/09/1623389547-667546_3.jpg"
    ],
    "careerLeft": "【見出し】【TV】\n・フジテレビ系「いいものサタデー」レギュラー\n・フジテレビ系「DJモノフェスタ」レギュラー\n・QVC「エビス化粧品」アドバイザーレギュラー（2018年11月～現在）\n・QVCナビゲーターレギュラー（2022年4月～現在）\n・マイケア「わさシボール」インフォマーシャル\n・CS放送ショッピング専門チャンネル「フジテレビ．ディノス（その後『ディノス・チャンネル』に改名）」専属セールスアンカー（2004年4月～2007年12月）\n・フジテレビ系「ひるこた ！」の通販コーナー「セリーのなないろビューティ」レギュラー（2006年4月～2007年3月）\n・フジテレビ系「D-1選手権」\n・フジテレビ系「高田純次の！ヨイショ　秋の京都“こだわり逸品”買い物旅」\n・フジテレビ系「夜の物産店　逸品！北海道」\n・フジテレビ系「舞妓さんもビックリ！？高田純次の秋の京都で逸品を探せ！」\n・フジテレビ系「ハピふる！」の通販コーナー「ファイヤー！バイヤー！！」レギュラー（2007年10月～2008年3月）\n・フジテレビ系「ハピふる！」の通販コーナー「いいものWAVE」レギュラー（2008年4月～2008年9月）\n・フジテレビ系「スパイスTVどーもキニナル！」の通販コーナー「楠田枝里子のいいものプレミアム」レギュラー（2009年10月～2010年3月）\n・フジテレビ 系「ワケありねーさん」レギュラー（2011年4月～2012年3月）\n・フジテレビ系「スキモノ！」レギュラー（2012年4月～2013年3月）\n【見出し】【WEB】\n・東京都交通局「みんくるショッピング」おすすめバス路線紹介ナビゲーター\n・タカラトミーONLINEおもちゃショーナビゲーター\n・EBiS化粧品公式チャンネルナビゲーター",
    "careerRight": "【見出し】【イベント】\n・バスまつり2024\n・フードスタイリストマロンライブイベント\n・ヒデとロザンナ ロザンナデビュー50周年記念ライブ\n・株式会社ディノス・セシール　創立45周年記念パーティ総合司会\n・株式会社ベルパーク　クリスマスパーティ\n・ワタベウェディング　新作ドレス発表会\n・フードスタイリストマロン　聖誕祭\n・各種ブライダルファッションショー\n・各種お見合いパーティー\n【見出し】【ウェディング】\n・ラロシェル南青山\n・ラロシェル山王\n・リヴァデリエトゥルスキ\n・ヒルトン小田原リゾート＆スパ\n・ノートルダム横浜みなとみらい\n・ボンボンボンラフェメゾン\n【見出し】【その他】\n・アンミカさん、IKKOさんなどタレント掛け合い経験多数\n・セミナー講師\n・エビス化粧品HP、メルマガにて美容コラム執筆中",
    "height": 172,
    "qualifications": "上級心理カウンセラー",
    "hobbies": "映画鑑賞、料理、食べ歩き",
    "skills": "英語、歌"
  },
  {
    "id": 557,
    "name": "森泉 宏一",
    "order": 62,
    "career": "MC/司会、アナウンサー、ナレーター、モデル",
    "sex": "男性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1422169559-956858_2.jpg",
    "audio": "uploads/2022/03/も_森泉宏一.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mkoichi14/?hl=ja",
      "twitter": "https://twitter.com/mkoichi14",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1422169559-956858_2.jpg",
      "uploads/2021/09/1422169559-956858_3.jpg",
      "uploads/2022/03/森泉宏一26.jpg"
    ],
    "audios": [
      "uploads/2022/03/も_森泉宏一.mp3"
    ],
    "careerLeft": "【見出し】【DJ/アナウンサー】\n・Jリーグ（水戸ホーリーホック、いわてグルージャ盛岡）スタジアムDJ\n・北海道日本ハムファイターズ「ファイターズファームTV」「パ・リーグTV」試合実況\n・プロ野球テレビ中継実況\n・社会人野球テレビ中継実況（CATV）\n・六大学野球中継（CS）\n・高校野球テレビ中継実況（群馬、埼玉、千葉、茨城　夏の決勝戦、都市対抗野球など多数担当）\n・AbemaTV野球中継\n・スカパー！レジャーチャンネル「素顔のボートレーサー 石渡鉄兵編」アシスタントMC\n・江戸川、多摩川他ボートレース（競艇）実況レギュラー（CS、BSフジ、レース場内放送などG1レース多数担当）\n・オートレース レース実況担当（CS、群馬テレビ、レース場内などで放映）\n・Jリーグ 水戸ホーリーホックスタジアムDJ\n・Jリーグ グルージャ盛岡スタジアムDJ（場内アナウンサー、試合前後のトークや選手紹介、子供向けイベントなど）\n・BayFMサテライトDJショースタジオDJ\n【見出し】【MC/司会】\n・日清オイリオ横浜磯子春まつり\n・超ふつうじゃない2020展（東京五輪関連イベント）\n・東洋水産企業運動会\n・ベントレー100周年記念ツーリング\n・リベロ10周年記念イベント\n・Audi Night in銀座\n・Panasonic100周年イベント クロスバリューイノベーションフォーラム\n・キリンテクノシステム社内懇親会\n・茨城県高校野球秋季大会優勝監督インタビュー担当（NHK水戸など）\n・キッコーマン社員運動会\n・大相撲巡業KITTE場所\n・マナビス化粧品表彰式・懇親会\n・三井不動産レジデンシャル10周年記念\n・ウィナライトジャパン グランドオープンセレモニー表彰式\n・ドコモ式典\n・本田圭佑ファンミーティング「CHANGE THE WORLD Honda's Fan Meeting」\n・ZOZOPARK HONDA FOOTBALL AREA オープニングセレモニー\n・港区スポーツ教室（サッカー女子元日本代表とのトークショーなど）\n・日立製作所 Hitachi Innovation Forum総合司会\n・コカ・コーラ&IOC共催「Olympic moves」\n・コカ・コーラ「TRY!利きコーク」イベント\n・前橋競輪場イベント自転車早漕ぎ対決\n・ボートピア横浜トークショー\n・ボートレース江戸川 選手インタビュー（CS 、場内放送）\n・ボートレーサートークショー\n【見出し】【トークショー】\n・本田圭佑選手、サッカー女子元日本代表\n【見出し】【MA】\n・北海道日本ハムファイターズ告知cmナレーション（東京ドーム、札幌ドーム、鎌ヶ谷スタジアムで放映中）\n・かつしかFM「亀戸ゴム工業」ラジオcmナレーション\n・各企業VPナレーション",
    "careerRight": "【見出し】【展示会】\n・Japan IT WeeK/NTTコミュニケーションズ\n・Canon EXPO\n・国際物流総合展/住友重機械搬送\n・JIMTOF/オークマ\n・国際ロボット展/デンソーウェーブ\n・スマート工場EXPO/富士ソフト\n・SMART ENERGY WEEK/高砂熱学工業\n・CP＋/ウェスタンデジタル＆IOデータ\n・SPORTEC/Life Fitness\n・東京パック/クラウンパッケージ\n・エフピコフェア2026/メインシアター\n【見出し】【モデル/役者】\n・ファイザー株式会社「ツカイザ」キービジュアルモデル\n・ヤンセンファーマ株式会社ビジュアルスチールモデル\n・アサヒビール「深イイ話」オリジナルcm\n・アルパインマーケティング製品イメージ動画撮影モデル　父親役\n・WORK STANDARD モデル\n・フィリップス・ジャパン「SAS(睡眠時無呼吸症候群)」啓発広告\n・東急不動産カタログモデル\n・Panasonicスキンケアシェーバー「ラムダッシュ」新作発表会\n・Panasonicクラブパナソニックオンラインセミナー「ここだけやれば大丈夫！まだ間に合う 家族で大掃除大作戦」\n・杜の都信用金庫cm　ビジネスマン役\n・JVCホームモニタリングシステムのご紹介　父役\n・オール電化住宅「リビコ」TVcm 営業マン役\n・シノケンプロデュースWEBモデル　父親役\n・TACHIHI「グリーンスプリングス」VPモデル　オフィスワーカー役\n・注文住宅販促用WEB、パンフレットモデル　父親役\n・エスエス製薬モデル\n・東急不動産カタログモデル\n・カー用品メーカーミラリード「ペルシード」VPモデル\n・BLUEDOTポータブルDVDイメージモデル\n・新宿ワシントンホテルモデル\n・ダイレクトテレショップ「高級ミヤタバンド」モデル\n・富士通パンフレットモデル\n・東京ドームシティTeNQ cm\n・スルーラックTVcmスタンドイン ハリー杉山役\n・じゃらんWEBモデル（リゾートホテルのホテルミクラス、大月ホテル和風館など）父親役\n・ゴルフクラブのオーダーメイドECサイトモデル\n・サークルKサンクス「ボジョレーヌーボーキャンペーン」ポスター＆パンフレット\n・KDDIスマートTVカタログ　父親役\n・受験用写真WEBモデル　父親役\n・ビジネスアプリECサイト動画モデル　ビジネスマン役\n・各企業ウェブサイトモデル\n・某企業会社案内パンフレット",
    "height": 182,
    "qualifications": "珠算1級\nアナウンス検定2級\n普通自動車第一種免許",
    "hobbies": "野球、サッカー、スポーツ観戦、旅行、散歩、読書、スピードラーニング",
    "skills": "整理整頓"
  },
  {
    "id": 611,
    "name": "渡邊 隆義",
    "order": 62,
    "career": "MC/司会、ナレーター、声優、役者、モデル",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1592910968-868678_2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/wtotakasan/?hl=ja",
      "twitter": "https://twitter.com/jankarve",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1592910968-868678_2.jpg",
      "uploads/2021/09/1592910968-868678_3.jpg",
      "uploads/2021/09/1592910968-868678_4.jpg"
    ],
    "careerLeft": "【見出し】【MA】\n・ライフネット生命「au医療保険」cm　青年役＆老人役\n【見出し】【MC】\n・ブレイブフロンティアチャンネル　レギュラー出演\n・アルティメット人狼6\n【見出し】【モデル】\n・ディズニープラスWEB動画 マサイさん友人役\n・エステールホールディングス ハンドモデル\n・ニトリルームウェアモデル\n・チャンバラ合戦/本能寺の変～大脱出劇～　織田信長役\n・東京ゲームショウ2019/BEKKO GAMES「戦国布武」真田幸村役\n・東京ゲームショウ2018/ニキ「恋とプロデューサー」ゼン役\n・阪急阪神不動産PR動画 夫婦役\n・謎解きアミューズメント施設VPモデル\n・ゼクシィアプリ イメージモデル 新郎役\n・FTA(予言者育成学園Fortune Tellers Academy)×人狼TLPT動画出演中\n・各種ブライダルモデル多数",
    "careerRight": "【見出し】【舞台】\n・舞台「宇宙兄弟」真壁ケンジ役\n・舞台「ロードス島戦記」ウッドチャック役\n・舞台「PSYCHO-PASS」監視官羽島役\n・舞台「パラノイアショー」\n・舞台「人狼TLPT」シリーズ 仕立屋テイラー役等\n・舞台「ナンジャタウン×人狼TLPT」テイラー役\n・アトラクション公演「WAR→P in fantasy」シリーズ 道具屋ディラルヴァ役等\n【見出し】【コスプレイヤー】\n・「戦国布武」真田幸村役\n・「恋とプロデューサー」ゼン役\n・「ポケモンシリーズ」ダンデ、セキ\n・「スパイファミリー」ロイド・フォージャー\n・「吸血鬼すぐ死ぬ」ロナルド\n・「僕のヒーローアカデミア」心操人使\n・「塔の上のラプンツェル」フリン・ライダー",
    "height": 180,
    "qualifications": "琉球少林流空手初段",
    "hobbies": "動物と触れ合う、紅茶、ゲーム",
    "skills": "関西弁、ファッションコーディネート"
  },
  {
    "id": 915,
    "name": "サイラス・望・セスナ",
    "order": 63,
    "career": "MC/司会、ナレーター、声優、宅録、ラジオDJ、役者、モデル",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "ラジオDJ",
      "役者",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/06/サイラス・望・セスナ01-2.jpg",
    "audio": "uploads/2022/06/サイラス・望・セスナ_cmナレーション集.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/cyrusnozomusethna/",
      "twitter": "https://twitter.com/cyrusnozomu",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/06/サイラス・望・セスナ01-2.jpg",
      "uploads/2022/06/サイラス・望・セスナ10-2.jpg",
      "uploads/2022/06/CyrusCasual1.jpg"
    ],
    "audios": [
      "uploads/2022/06/サイラス・望・セスナ_cmナレーション集.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・NHKラジオ「ラジオ基礎英語3」バイリンガルナビゲーター\n【見出し】【MA（ナレーション/キャラボイス他）】\n・独立行政法人 JETRO（日本貿易振興機構）VP英語ナレーション\n・ヒストリーチャンネル特番 英語ナレーション\n・Vernalossom「48グループ」コンサートオープニング英語コール\n・富士通企VPレギュラー英語ナレーション\n・ベネッセコーポレーション「こどもちゃれんじいんぐりっしゅ」しまたろう英語吹き替え\n・NHKインターナショナル「凄ワザ！（英語版）」千原ジュニア英語吹き替え\n・NHKエデュケーショナル「プレ基礎英語 Sushitown」10キャラのバイリンガル声優\n・トヨタ「Toyota G’s Baseball Party」cm 日本語ナレーション\n・NTT docomo「二人の未来」cm 日本語ナレーション\n・フジテレビ「笑っていいとも!！」プラチナランチショー英語ナレーション\n【見出し】【映像出演（役者/ナビゲーター他）】\n・ベネッセコーポレーション「こどもちゃれんじ JUMP いんぐりっしゅ2019」レギュラー出演 ミスターレイン役\n・読売テレビ「日本人の知らない日本語」レギュラー出演 ポール役\n・NHK Eテレ「英語が伝わる！100のツボ」レギュラー出演 英語ナビゲーター\n・マネックス証券紹介映像 バイリンガルナビゲーター\n・HIS「No.1 Travel」cm出演\n・英会話イーオン英語教材レギュラー出演 バイリンガルナビゲーター\n・フジテレビ「熱血！平成教育学院〜勉強W杯SP」イギリス代表\n・NHK総合「Walking Eyes アルクメデス」ジョン・オーツ役\n・東京書籍「中学生向け英語教科書DVD」先生役\n・Breaker「iPhone 6S 公開映像パロディー版」ジョニー・アイブ役",
    "careerRight": "【見出し】【イベント（司会/実況/通訳他）】\n・アニメ「ヴィンランド・サガ」配信イベント 日英バイリンガルMC＆通訳（上村祐翔、武内駿輔、Anonymouz、LMYK）\n・Zホールディングス株式会社「INTERSECTION2022」日英バイリンガル司会\n・AMED「Asia-Pacific Workshop on AMR 2021」科学カンファレンス 英語司会\n・富士山会合レセプション2019 日英バイリンガル司会＆通訳\n・能劇スペース「水戯庵」能劇通訳\n・結婚披露宴 日英バイリンガル司会＆主賓挨拶や謝辞の通訳（50件以上）\n・Halo Sports「ラグビーワールドカップジャパン2019」VIPイベント 日英バイリンガル司会\n・Rakuten Optimism 2019 ビジネスカンファレンス 日英バイリンガル司会\n・NIKON PHOTO CONTEST 2018–2019受賞式 日英バイリンガル司会\n・国際オリンピック委員会「ANOC Awards 2018」英語司会\n・IGAS2018/Ricoh 日英バイリンガル司会\n・Gold Eggs「The Ultimate Hero ~ KuroOvi」司会＆英語実況\n・ONE Championship日本記者発表会 日英バイリンガル司会＆関係者通訳\n・ディズニー「ドクター・ストレンジ」ファン向けイベント 日英バイリンガル司会\n・Reed MIDEM「MIPIM Asia 2008」パーティー 日英バイリンガル司会＆石原新太郎都知事の通訳\n・NHK日本賞 2008, 2009 総合バイリンガル司会　他多数",
    "height": 175,
    "qualifications": "マカレスター大学（アメリカミネソタ州）舞台演技、コミュニケーション専攻",
    "hobbies": "映画鑑賞、音楽、言語、散歩、カフェ巡り",
    "skills": "フランス語（初級）、スロベニア語（初級）、早口言葉、バイリンガルでのアドリブとフリートーク、モノマネ、多国籍の訛りで話すこと、映画の豆知識"
  },
  {
    "id": 937,
    "name": "青原 健太",
    "order": 64,
    "career": "役者、モデル",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/07/青原健太04.jpg",
    "audio": "",
    "sns": {
      "instagram": "",
      "twitter": "https://twitter.com/kigekioh1160",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/07/青原健太04.jpg",
      "uploads/2022/07/青原健太13.jpg",
      "uploads/2022/07/青原健太12-2.jpg"
    ],
    "careerLeft": "【見出し】【MC/ナレーター】\n・国際福祉機器展/TOTO　思いやりマン役\n【見出し】【役者】\n・TeamN’S劇団EXPO参加作品「ストーカー」三井役\n・演劇ユニット・パーバート第１回公演「喫茶店 vol.1」健司役\n・121841produce 第1回公演「DM～ダーティミラー～」江良井誠役\n・劇団ピンクメロンパン第14回公演「oboroge」タケシ役\n・劇薬混入団すくらっち第33回公演「Pieces～思い出のカケラを集めて～」 西岡洋役\n・劇団インフルエンザ第2回公演「漂流者～諸君狂いたまへ～吉田松陰密航記」宮部鼎蔵役\n・劇団ピンクメロンパン第9回公演「合理的エゴイスト」大学教授、ルドルフ役\n・劇団unlock旗揚げ公演「DM～ダブルミーニング～」 江良井誠刑事役",
    "careerRight": "【見出し】【モデル】\n・JAF「バイクもJAFのロードサービス」モデル\n・企業向けパンフレット エキストラ\n【見出し】【AD/ディレクター】\n・セミナー\n・展示会\n・コミケ\n・夏イベント\n・レース\n・その他、運営、誘導スタッフなど現場多数",
    "height": 170,
    "qualifications": "剣道初段\nテコンドー初段\n普通自動車運転免許",
    "hobbies": "映画鑑賞、読書、ゲーム、ダーツ、城巡り、歴史、筋トレ",
    "skills": "テコンドー、剣道、バレーボール、水泳"
  },
  {
    "id": 570,
    "name": "山内 真衣",
    "order": 69,
    "career": "MC/司会、ナレーター、宅録",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1414695731-727148_2.jpg",
    "audio": "uploads/2022/03/や_山内真衣.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yamamay1101/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1414695731-727148_2.jpg",
      "uploads/2021/09/1414695731-727148_3.jpg",
      "uploads/2021/09/1414695731-727148_4.jpg"
    ],
    "audios": [
      "uploads/2022/03/や_山内真衣.mp3"
    ],
    "careerLeft": "【見出し】【cm/VP】\n・昭立電気工業cmナレーション\n・NTTデータVPナビゲーター\n・大阪ガス「唄のリレー編」\n・JA共済\n・大塚商会フェア用動画ナレーションシリーズ\n・大塚商会社員教育動画ナレーションシリーズ\n・NTT東日本光回線マンションオーナー向け動画ナレーション\n【見出し】【オンライン】\n・三菱地所のレジデンスクラブオンラインイベント「ココロもカラダも整う！ロードバイクを始めよう！」\n・2021 JOCネクストシンボルアスリートオンライン研修会（サッカー：中村憲剛、陸上：戸邉直人、体操：村上茉愛、フェンシング：千田健太、体操：橋本大輝、柔道：素根輝）\n・日本マクドナルド「ハッピーセット」オンライン勉強会\n・日本マクドナルド「ハッピーセット」オンライン発表会\n・日本マクドナルド『ほんのハッピーセット「みんなで！どう解く？」』完成披露発表会（QuizKnock伊沢拓司、こうちゃん、須貝駿貴、山本祥彰）\n・三協アルミデザインコンテストオンライン表彰式\n・ノムラ2022年前期安全大会オンライン\n・大塚商会実践ソリューションフェアブース配信リポーター\n・インテルゲーマーズワールド\n・SEGAフェス\n・セイ・テクノロジーズpresents「山市良TV」オンラインセミナー多数\n・東京ゲームショウ/日本HP\n【見出し】【記者発表会】\n・日本マクドナルド「ハッピーセット」発表会（「QuizKnock」の伊沢拓司、こうちゃん、須貝駿貴、山本祥彰）\n【見出し】【トークショー】※敬称略\n・タレント：紗栄子、板野友美、神崎恵、生田佳那、クールポコ、響、松岡修造、森永卓郎\n・野球：松井秀喜、槙原寛巳、元木大介、山崎武司、仁志敏久、山本昌、谷繁元信\n・レスリング：アニマル浜口＆浜口京子\n・バドミントン：小椋久美子、奥原希望\n・サッカー：福西崇史、中村憲剛\n・バレーボール：大林素子\n・スキー：荻原健司\n・体操：畠山愛理、村上茉愛、橋本大輝\n・陸上：戸邉直人\n・フェンシング：千田健太\n・柔道：素根輝\n【見出し】【セミナー】\n・ギガバイトメディア向け発表会\n・Brightcove PLAY2016\n・東京ガスプライベートショー\n・三菱電機新商品内覧会\n・SONY株主総会\n・インテルセミナー\n・東京電力セミナー\n・IFRSセミナー\n・日経BPセミナー\n・イノベーションジャパン/セミナー\n・住宅セミナー",
    "careerRight": "【見出し】【イベント】\n・UNLEASH YOUR BRILLIANCE プレイベント in Tokyo\n・OKINAWA OPEN DAYS & OOD内 SDN/クラウド プログラミングコンテスト\n・LINE DEVELOPER DAY\n・紗栄子さんトークショーin MAISON ABLE Cafe RonRon\n・住友生命「スミセイバイタリティアクション」親子スポーツイベント（松井秀喜、槙原寛巳、元木大介、山崎武司、仁志敏久、山本昌、谷繁元信、アニマル浜口＆浜口京子、小椋久美子、奥原希望、福西崇史、大林素子、荻原健司、畠山愛理など）\n・INTEL CLUB EXTREME GAMING WORLD 2018\n・第8世代インテルCoreプロセッサー発売イベント\n・TGC/キレイモ（板野友美）\n・クラシエ主催トークショー（神崎恵）\n・某ヘアメイク専門学校プロモーションイベント\n・NAS EXPO2016秋\n・NVIDIAイベント\n・お台場オトナPARK\n・次世代ワールドホビーフェア\n・UQwimax街頭イベント\n・SONY新商品発売イベント\n・2015夏休みサイエンススクエア/インテル\n・LJL 2015 GRAND CHAMPIONSHIP/インテル\n・ファイナルファンタジーXIVファンフェスティバル/インテル\n・2010年慶応連合三田会大会\n・キッズ＆スポーツお祭りステージ\n【見出し】【展示会】\n・FC EXPO/HYUNDAI試乗会\n・DOCOMO Open House 2020\n・地方自治情報化推進フェア2019/日立\n・Interop/高度ITアーキテクト育成協議会(AITAC)\n・東京ゲームショウ/日本HP\n・東京モーターショー/SMC TOYOTA\n・下水道展’18北九州/クボタ\n・国際物流総合展/トヨタ L&F\n・シーテックジャパン/セコム\n・CP+/CASIO、SONY\n・エコプロダクツ/エプソン、花王\n・JASIS2016/リガク\n・JIMTOF/三菱マテリアル\n・FOODEX JAPAN\n・FOOMA JAPAN\n・セミコンジャパン\n・デジタルサイネージジャパン\n・クラウドコンピューティングEXPO\n・オフィスセキュリティEXPO\n・教育ITソリューションEXPO\n・防災EXPO\n・リテールテックJAPAN\n・JATA旅博\n・国産豚肉daフェア\n・東京電力主催オール電化賃貸\n・東京ガスエネルギーソリューション総合展\n【見出し】【ブライダル】\n・ディズニーアンバサダーホテル\n・ホテルオークラ東京ベイ\n・オークラ千葉ホテル\n・ホテルベルクラシック東京\n・京王プラザホテル\n・椿山荘\n・目黒雅叙園\n・東郷記念館\n・乃木會館\n・アニヴェルセル東京ベイ\n・アニヴェルセルヒルズ横浜\n・六本木ヒルズクラブ\n・レギャン東京\n・カシータ\n・レストランモナリザ　　他多数",
    "height": 160,
    "qualifications": "普通自動車免許（AT）",
    "hobbies": "旅行、芸術鑑賞、料理",
    "skills": "ものまね"
  },
  {
    "id": 454,
    "name": "陽乃 舞歌",
    "order": 69,
    "career": "MC/司会、ナレーター、宅録",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1602500048-294000_2.jpg",
    "audio": "uploads/2022/02/は_陽乃舞歌_日英ブライダル.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1602500048-294000_2.jpg",
      "uploads/2021/09/1602500048-294000_3.jpg",
      "uploads/2021/09/1602500048-294000_4.jpg",
      "uploads/2022/02/陽乃舞歌11-2.jpg"
    ],
    "audios": [
      "uploads/2022/02/は_陽乃舞歌_日英ブライダル.mp3"
    ],
    "careerLeft": "【見出し】【日英バイリンガル】\n・2024NARO-JIRCAS-FFTC 国際シンポジウム\n・ITBF Conference Tokyo 2024\n・マカオ返還25周年記念 「Macao Roadshow Event」プロモーションイベント\n・世界国際会議映像ナレーション\n・Pwn2Own Automotiveコンテスト\n・総務省主催 Beyond 5G 国際カンファレンス2022～2023\n・Grand Seiko世界配信LIVEオンラインセミナー(北米、欧州、アジア）\n・セイコー新作時計オンラインプレス発表会\n・スクウェア・エニックス主催パーティー\n・AXAIM Investor Conference\n・オリゾンシステムズ「チェコICTソリューションデー2023」翻訳＆通訳MC\n・第16回オートモーティブワールド-クルマの先端技術展-/Pwn2Own Automotive\n・Uber企業説明会＆懇親会\n・KAIZENBODY WEBセミナー\n・TIFFCOM2020オンライン\n・Royal Carribean International\n・Celebrity cruise(TV、ステージ、アナウンス)\n・IGAS\n・ITS世界会議\n・IMF世界銀行\n・国連総会\n・Las Vegas、London、NewYork展示会など多数\n・披露宴司会多数\n【見出し】【タレントトークショー】※敬称略\n・杏、マイク真木、X JAPAN YOSHIKI、石田純一、井戸田潤、島田秀平、南明奈、振付師 坂上美紀\n【見出し】【アスリートトークショー】※敬称略\n・フィギュアスケーター：伊藤みどり、織田信成\n・サッカー：岩本輝雄選手、波田祥太選手、水沼貴史選手、羽戸康弘選手\n・野球：東尾修、山本浩二\n・ラグビー：大八木敦史\n【見出し】【展示会】\n・第16回オートモーティブワールド-クルマの先端技術展-/Pwn2Own Automotive\n・東京モーターショー\n・東京ゲームショウ\n・ギフトショー\n・JATA旅博\n・Foodex\n・CEATEC\n・IGAS",
    "careerRight": "【見出し】【式典/セミナー】\n・2024NARO-JIRCAS-FFTC 国際シンポジウム\n・ITBF Conference Tokyo 2024\n・ZEISSテクニカルカンファレンス2024\n・総務省主催 Beyond 5G 国際カンファレンス2022～2023\n・Grand Seiko世界配信LIVEオンラインセミナー(北米、欧州、アジア）\n・セイコー新作時計オンラインプレス発表会\n・スクウェア・エニックス主催パーティー\n・AXAIM Investor Conference\n・オリゾンシステムズ「チェコICTソリューションデー2023」翻訳＆通訳MC\n・ブリヂストン「BLIZZAK」新商品発表会（杏）\n・Uber企業説明会＆懇親会\n・KAIZENBODY WEBセミナー\n・TIFFCOM2020オンライン\n・国際会議\n・商船三井客船「にっぽん丸」専属司会\n・IMF世界銀行年次総会\n・TICAD\n・African Fair\n・文化庁メディア芸術祭\n・内閣府式典\n・ブライダル司会\n【見出し】【イベント】\n・マカオ返還25周年記念 「Macao Roadshow Event」プロモーションイベント\n・ワールドカップFIBAバスケットボール2023 VIPラウンジMC\n・ヤクルトスワローズ神宮球場マウンドMC\n・Pwn2Own Automotiveコンテスト\n・オリンピックNHKスーパーハイビジョン8Kリポーター\n・衆院選「確認団体車両（宣伝カー）」ウグイス\n【見出し】【モデル】\n・治療院マーケティング研究所 整体DVDモデル\n・通販番組モデル\n・その他モデル出演（フジテレビ/日本テレビ/テレビ東京）\n【見出し】【その他】\n・絵本朗読講師\n・企業PV出演/ナレーション\n・ヤクルトスワローズのチアダンスユニットメンバーMC\n・cm/DVD/Show/TV出演/ラジオ出演/コンサート出演　　他多数",
    "height": 160,
    "qualifications": "中学校教員免許第１種\n高等学校教員免許第１種\nTOEIC980\n普通自動車免許\nスクーバーダイビング",
    "hobbies": "料理、ガーデニング、ダイビング",
    "skills": "作詞作曲（Singer Song Writer）、歌唱、ダンス、国籍年齢問わずすぐに誰とでも仲良くなれること、 語学（日英の他、スワヒリ語・クロアチア語・フランス語・中国語など少々）"
  },
  {
    "id": 1177,
    "name": "佐生 知嘉子",
    "order": 70,
    "career": "MC/司会、アナウンサー、ナレーター、講師",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "講師"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2024/11/佐生知嘉子03-2-1.jpg",
    "audio": "uploads/2024/11/さ_佐生知嘉子NA.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/chikakosasho/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2024/11/佐生知嘉子03-2-1.jpg",
      "uploads/2024/11/佐生知嘉子11-2-1.jpg",
      "uploads/2024/11/佐生知嘉子12-2.jpg"
    ],
    "audios": [
      "uploads/2024/11/さ_佐生知嘉子NA.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・大田区ケーブルTVキャスター\n・厚木伊勢原TVキャスター\n・明石ケーブルTVアナウンサー\n・東急ケーブルTVリポーター\n・日経住宅サーチリポーター\n【見出し】【CF】\n・HSBC\n・コカコーラ＆イオンマイカル\n・東急百貨店\n【見出し】【VP】\n・厚生労働省子育て番組MC\n・環境省地球温暖化番組MC\n・警視庁運転免許更新ビデオ\n・楽天トラベル\n・日本郵便株式会社\n・三菱東京UFJ銀行\n・三菱日立ホームエレベーター\n・あいおいニッセイ同和損害保険\n・小田急不動産\n・三菱地所\n・日立製作所\n・LIXIL\n・KDDI\n・製薬会社医師向け番組キャスター\n・RICOHエグゼクティブ番組キャスター\n・アサヒビール社員教育ビデオ講師役\n・Panasonicエグゼクティブ番組インタビュアー\n・損保ジャパンナビゲーター\n・ヤマト運輸\n【見出し】【MA】\n・内閣府ホームページナレーション\n・SUBARUナレーション\n・銀座コージーコーナーナレーション\n・いすゞ自動車ナレーション\n・松井証券ナレーション\n・アイホン株式会社ナレーション\n・葛西市場施設紹介VTRナレーション\n・キューピー株式会社施設ナレーション\n・アサヒビールナレーション\n・日立製作所ナレーション\n・アステラス製薬「ながら聴きラジオ」ナレーション\n・日本ドライケミカル株式会社ナレーション\n・共済組合マニュアルナレーション\n・その他、企業VP、製品紹介ナレーション、ガイダンスナレーション等多数\n【見出し】【記者発表会】\n・デフリンピック2025大会エンブレム決定\n・日本コカ・コーラ記者発表会\n・日本生命cm発表会\n・亀田製菓株式会社cm発表会\n・エーザイ記者発表会\n・西川リビング新製品発表会\n・マイクロソフト記者発表会\n・健康青汁cm発表会\n・三菱電機新製品発表会\n・相模鉄道新車両記者発表会\n・ソニー新製品発表会\n・マクドナルド新製品記者発表会\n・TOYOTA自動車記者発表\n・経済産業省記者会見\n・新型コロナワクチン新研究発表記者会見\n・福井国体記者会見\n【見出し】【株主総会】\n・三菱自動車株主総会\n・キューピー株式会社株主総会\n・アドソル日進株式会社株主総会\n・TOTO株式会社株主総会",
    "careerRight": "【見出し】【式典/表彰式/懇親会】\n・内閣府主催 子供と家族・若者応援団表彰\n・内閣府主催 未来をつくる若者・オブ・ザ・イヤー\n・内閣府主催 地方創生推進事務局主催 企業版ふるさと納税に係る大臣表彰式\n・厚生労働省主催 令和6年度 卓越した技能者の表彰式\n・東京オリンピック聖火リレー式典\n・文部科学省・特許庁主催 パテントコンテスト表彰式\n・オカムラディーラーカンファレンス\n・日経SDGs経営大賞表彰式\n・東京モーターショーオープニングセレモニー\n・資生堂全国代理店表彰式パーティー\n・リクルートジョブズ全社総会式典\n・アイトス株式会社100周年記念式典\n・東亜電気工業株式会社70周年式典\n・東プレ株式会社創立80周年式典\n・フォスター電機70周年式典\n・国際交流地球市民賞授賞式\n・グッドデザイン賞記者発表表彰式\n・サブスクリプションビジネスアワード\n・NTTドコモ表彰式\n・TOTO表彰式\n・ブリヂストン表彰式\n・東洋タイヤ表彰式\n・リコージャパン表彰式\n・JTB入社式\n・エプソン表彰式\n・Kenwood表彰式\n【見出し】【シンポジウム/セミナー】\n・内閣府主催 国家戦略プロジェクト戦略的イノベーション創造プログラム（SIP）シンポジウム\n・内閣府主催 地方創生インターンシップ推進シンポジウム\n・内閣府・東京都事前復興シンポジウム\n・警視庁特殊詐欺撲滅シンポジウム\n・内閣官房地方創生フォーラム\n・内閣府国家戦略プロジェクト\n・内閣府SDGsシンポジウム\n・金融庁主催セミナー\n・国土交通省共催 国土計画シンポジウム\n・国連防災世界会議\n・消防省住宅防火シンポジウム\n・東京都主催雇用シンポジウム\n・IIJエグゼクティブフォーラム\n・岩谷産業水素エネルギーフォーラム\n・OKIプレミアムフェア\n・Amazonフォーラム\n・ソフトバンク\n・三井信託\n・NEC\n【見出し】【トークショー】\n・池上彰、デヴィ夫人、リリーフランキー、長谷川博己、千葉雄大、菊川怜、辻希美、吉川晃司、多部未華子、土屋太鳳、黒木メイサ、佐々木希、LiLiCo、篠田麻里子、高橋みなみ、IMALU、アンミカ、きゃりーぱみゅぱみゅ、高橋大輔、村元哉中、澤穂希、桑田真澄、内藤大助、織田信成、篠原信一、五郎丸歩、きんに君、オードリー、小島よしお、スギちゃん、我が家、テツandトモ、さかなクン、その他、医師との対談等多数\n【見出し】【イベント】\n・9都県市合同防災訓練\n・神奈川県防災訓練\n・成田空港防災訓練\n・羽田空港防災訓練\n・羽田空港大晦日年末コンサート\n・防衛庁日米交流音楽祭\n・青森函館北海道フェア\n・日本橋京橋まつり\n・コクーンおもちつき大会　他多数",
    "height": 160,
    "qualifications": "EAP メンタルヘルスカウンセラー\nメンタルヘルスマネジメント\nオーガニックコンシェルジュ\n日本習字観峰流 三段\nスウェーデンエコ検定\n普通自動車第一種免許",
    "hobbies": "リメイク手芸、書道、ピアノ、着物、カメラ、ヨガ、水泳、一人旅、お菓子作り"
  },
  {
    "id": 368,
    "name": "田崎 葉留",
    "order": 70,
    "career": "MC/司会、ナレーター、声優、宅録、役者、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/DSC_1758.jpg",
    "audio": "uploads/2022/08/①展示会.wav",
    "sns": {
      "instagram": "https://www.instagram.com/lapis_lazuli0510/",
      "twitter": "https://x.com/tasakiharu0510",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/DSC_1758.jpg",
      "uploads/2021/09/DSC_1791.jpg",
      "uploads/2022/08/DSC_1805.jpg"
    ],
    "audios": [
      "uploads/2022/08/①展示会.wav"
    ],
    "careerLeft": "【見出し】【TV】\n・テレビ埼玉「ショッピングチャンネル」ナレーション\n・BS朝日「BBC地球伝説」ボイスオーバー\n・日本テレビ「人生が変わる1分間の深イイ話」再現VTR\n【見出し】【VP/MA】\n・株の学校123ナビゲーター\n・生活クラブcm「みんなで食べてみました！」編　主婦役\n・コンピレーションCD cm\n・BBC地球伝説 ボイスオーバー\n・DXアンテナ WEB\n・ミラリード カーシャンプーVP\n・医療系セミナー用映像キャラボイス（声優）\n・ソフトバンク研修用VPナレーション\n・ビジネスマン向けスキルアップ教材ナレーション\n・ビジネス研修ビデオ「eラーニング」ナレーション\n・AVON「セールストレーニング」インナー向けVPナレーション\n・NOV Webcm\n・セガ研修用VP\n・イオン研修用VP\n【見出し】【オンライン】\n・Poph symposium\n・AIイノベーションフォーラム\n【見出し】【イベント】\n・タカナシ乳業感謝祭\n・食肉市場祭り\n・板橋区民祭り\n・松戸市民祭り\n・野村不動産オーナーズイベント\n・次世代ワールドホビーフェア/セガゲームス\n・次世代ワールドホビーフェア/SONY\n・ミニ四駆ジャパンカップチャンピオン決定戦\n・アニメ「怪盗ジョーカー」シーズン4先行上映祭（村瀬歩、小林由美子）\n・アニメ「怪盗ジョーカー」シーズン4先行上映祭（村瀬歩、下野紘、松岡禎丞）\n・JVCケンウッド「エブリオ」PRイベント\n・海と日本プロジェクト夏祭り\n・ブリヂストン工場夏祭り\n・映画ドラえもん試写会　影ナレ\n・ちゃおサマーフェスティバル\n・ちゃおツアー秋\n・JVC KENWOODイベント\n・味の素スタジアム感謝デー\n・東京ガスライフバルソーラーカーイベント\n・ポケモンスマッシュイベント\n・うまみカフェイベント\n・東京モーターショーアトリウムイベント\n・ケイブ新製品発表会\n・JAVATEA新製品イベント\n・HONDAカーライフ\n・マッジックリンズショー\n・S-1バトル\n・フラビアドリンク新商品フェア\n・FM戸塚輸入車ディーラー特別展示会\n・ノートンファイターイベント\n・マイカーステーション\n・SUZUKI試乗フェア\n・東日本大震災チャリティーオークション\n・オール電化フェア\n・節電フェスタ\n・戸塚ウエストクリスマスイベント他\n・林マヤさんトークショー\n・ダイエットコーチEIKOさんトークショー\n・ミニ四駆ジャパンカップ  池澤春菜さん他トークショー\n・森崎友紀さんクッキングショー\n【見出し】【トークショー】※敬称略\n・村瀬歩、下野紘、松岡禎丞、小林由美子、森崎友紀、林マヤ、ダイエットコーチEIKO、池澤春菜、他多数\n【見出し】【セミナー】\n・JR大人の休日倶楽部「趣味の会」講演会レギュラー\n・マイクロソフトセミナー\n・湘南藤沢フォーラム\n・カシオハンディターミナル新製品発表セミナー\n・カシオCAMPSセミナー\n・カシオ地域介護セミナー\n・住友不動産プライベートショー\n・某製薬会社セミナー\n・イーコマースセミナー\n・MFクラウドセミナー",
    "careerRight": "【見出し】【式典/表彰式/懇親会】\n・第1回日本みどりのゆび舞台芸術賞授賞式\n・パナソニックグッドパートナーズ懇親会\n・株式会社プラスト総会\n・ソニーセミコンダクタ内定者パーティ\n・東海大学教授就任祝賀会\n・ジップインフォブリッジ懇親会\n・UIH NIGHT\n・某著書出版パーティイベント\n・マイクロソフトセミナー＆懇親会\n・エバラ電波会\n・イノベーションフォーラム懇親会\n・小学館懇親会\n・富士通部門集会懇親会\n・(株)ワクワク懇親パーティー\n・coltパートナーカンファレンス懇親会\n・慶応藤沢イノベーションビレッジ懇親会\n・自己啓発セミナー出版懇親会\n・湘南藤沢フォーラム＆懇親会\n・結婚披露宴200本以上\n【見出し】【展示会】\n・CSPI EXPO/会場ライブ配信中継リポーター\n・国際ロボット展/不二越\n・スマートビルディングEXPO/ワイエスソリューション\n・教育IT EXPO/ソフトバンクC＆S\n・東京モーターショー/三菱電機\n・シーテックジャパン\n・エコプロダクツ\n・IT Pro EXPO\n・セキュリティーショー\n・クラウドコンピューティングEXPO\n・スマートグリッド展\n・設計製造ソリューション\n・スマートシティウィーク\n・土壌地下水展\n・スーパーマーケットトレードショー\n・フランチャイズショー\n・機械要素技術展\n・国際カーエレクトロニクス展\n・インターフェックス\n・JISSO PROTEC\n・朝日すまいづくりフェア\n・INCHEM\n・東京おもちゃショー\n・次世代ワールドホビーフェア\n・人とくるまのテクノロジー\n・ET展\n・旅フェア日本\n・危機管理総合展\n・eドキュメントジャパン\n・テクノフロンティア\n・S-box\n・富士通フォーラム\n・PSSJ\n・三菱電機内覧会\n・トイフォーラム\n・東京ガスミストサウナ\n・東証IRフェスタ\n・住友不動産「住まいの大リフォーム博」　他多数\n【見出し】【舞台】\n・真実の邪馬台国（準ヒロイン）\n・君姫（準ヒロイン）\n・水屑の果て\n・桜とサクラ（主役）\n・裳の中の赤児（ヒロイン）\n・恋はルールが一番（準ヒロイン）\n・真本能寺（ヒロイン）\n・神々のトロイア\n・かぐや姫\n・妖貴妃\n【見出し】【モデル】\n・セガ研修用VP\n・レイクタウンインナー動画\n・リクルートWEBモデル\n・東京都マンションスチールモデル\n・NOV WEBモデル\n・生活くらぶWEB cm\n・整骨院ホットペーパー内モデル\n・ほぐしやHPモデル",
    "height": 164,
    "qualifications": "日商簿記3級\nファイナンシャル・プランニング技能検定3級\n普通自動車運転免許",
    "hobbies": "読書"
  },
  {
    "id": 1283,
    "name": "山本 秀子",
    "order": 70,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語",
      "中国語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/08/山本秀子02-1.jpg",
    "audio": "uploads/2025/08/や_山本秀子_日本語＆中国語.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/hideko_flamenco/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/08/山本秀子02-1.jpg",
      "uploads/2025/08/山本秀子01-1.jpg"
    ],
    "audios": [
      "uploads/2025/08/や_山本秀子_日本語＆中国語.mp3"
    ],
    "careerLeft": "【見出し】【日中バイリンガル】\n・中国金鶏映画祭\n・MOVA新製品発表会\n・上海万博日本産業館\n・上海万博日本館「日本の祭り」紹介ステージ\n・孫文と梅屋庄吉展オープニングセレモニー\n・F1上海ブリヂストンステージ\n・JAL上海-東京「ドラえもんJET」就航記念式典\n・日本大使館主催 日中アニメフェスティバル開幕式\n・日本大使館主催 アニメソングコンサート\n・北京JETRO主催 知的保護財産シンポジウム\n・日中両国政府観光部門 観光業界企業関係者交流レセプションパーティ\n・日本大使館主催 日中アニメフェスティバル開幕式\n・日本大使館主催 アニメソングコンサート\n・北京三菱東京UFJ銀行ビジネスマッチングイベント\n・JTB北九州・北京Challenge Shop開幕式\n・ベルギー大使館日本大震災チャリティーパーティー\n・中国人個人観光マルチビザ創設記念の宴\n・MICE推進プロモーションイベント\n・企業開所式\n・北京日本大使館公邸レセプションパーティー\n・子供音楽会\n・北京日本人会パーティー\n・天津：月島環保機械（北京）有限公司開所式\n・重慶：不動産プロジェクト発表会\n【見出し】【日英バイリンガル】\n・TRON SHOW\n・内閣府東南アジア青年の船事業パーティー\n・世界ガス会議\n・スパイダーマンワールドプレミア試写会\n【見出し】【日西バイリンガル】\n・バルセロナvsヴィッセル神戸チャリティーマッチ前日ガラパーティー",
    "careerRight": "【見出し】【イベント】\n・TRON SHOW（日英）\n・内閣府東南アジア青年の船事業パーティー（日英）\n・世界ガス会議（日英）\n・スパイダーマンワールドプレミア試写会（日英）\n・バルセロナvsヴィッセル神戸チャリティーマッチ前日ガラパーティー（日西）\n・BVLGARI Christmas party\n・CHANNEL“Aqua lumiere”新製品発表会＆Party\n・HSBCプレミアセンターオープニングセレモニー\n・自民党賀詞交換会\n・声優トークショー\n・各種表彰パーティー\n【見出し】【セミナー】\n・マイクロソフトセミナー\n・NIKEゴルフプライベートショー\n・東洋ビジネスエンジニアリングセミナー\n・JA神奈川セミナー\n【見出し】【展示会】\n・NIKE Fall Holiday\n・東京ゲームショウ\n・CEATEC\n・Photo EXPO\n・アミューズメントマシンショー\n・フラットパネルディスプレイ展\n・ENEX\n・国際フィッシングショー\n・コールセンターCRMデモ＆カンファレンス\n・リコープライベートショー\n・パルタックフェア\n・ウェザーワールド\n・ケーブル技術ショー\n・ワイヤレスジャパン\n・国際アニメフェア\n・資産管理フェア\n・ワールドPCエキスポ\n【見出し】【その他】\n・NTTdocomo料金キャスター",
    "height": 170,
    "qualifications": "HSK6級（中国語の最高級取得）\nTOEIC755",
    "hobbies": "旅行",
    "skills": "フラメンコ（プロダンサー）、中国語、英語、スペイン語"
  },
  {
    "id": 395,
    "name": "爲澤 浩子",
    "order": 70,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/04/爲澤浩子02-2.jpg",
    "audio": "uploads/2022/04/た_爲澤浩子.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/爲澤浩子02-2.jpg",
      "uploads/2022/04/爲澤浩子11-2.jpg",
      "uploads/2022/04/爲澤浩子03.jpg"
    ],
    "audios": [
      "uploads/2022/04/た_爲澤浩子.mp3"
    ],
    "careerLeft": "【見出し】【VP】\n・東京司法書士会100周年紹介映像ナレーション\n・NTTデータ研修マニュアル動画ナレーション\n・日興証券社内向けVP\n【見出し】【オンライン】\n・マツモトキヨシ「ザ・レチノタイム」新製品発表会（神崎恵）\n・冨士レビオ報告会\n・冨士レビオ精度管理発表会\n・日経新聞主催「スタ☆アトピッチJapan」オンライン説明会\n・日経新聞主催「スタ☆アトピッチJapan」関東ブロック大会\n・日経新聞主催「スタ☆アトピッチJapan」東京ブロック大会\n・ニコン「ニッコールクラブ」オンライン座談会\n・ローソン外食コラボ記者発表会\n・ペティオ2020総会\n【見出し】【式典】\n・宝島社「このミステリーがすごい！」大賞授賞式（谷原章介さんとW司会）\n・経済産業省主催ヘルスケアビジネスコンテスト\n・トヨタ自動社優秀セールスマン表彰式\n・板金業界全国大会\n・JAPANTEX開会式（高円宮妃久子殿下ご出席）\n・BSサミット全国大会（10年以上継続）\n・BSサミット賀詞交換会（10年以上継続）\n・旭日中綬章受賞を祝う会（岡崎助一、森元総理、日本スポーツ協会会長、副会長、顧問、ミズノスポーツ社長などご出席）\n【見出し】【セミナー】\n・富士フイルムホールディングス定時株主総会\n・ソフトバンク Fortinet Partner Days\n・マネーフォワードお金のセミナー\n・オラクルセミナー\n・IBMセミナー\n・ヤフーセミナー\n・オカムラセミナー\n・NSWセミナー\n・パシフィックコンサルタンツセミナー\n【見出し】【記者発表会】\n・マツモトキヨシ「ザ・レチノタイム」新製品発表会（神崎恵）\n・足リラシート新cm発表会（飯豊まりえ、尼神インター）\n・ミナトナイトウィーク（森星）\n・サプリメント「グリナ」PRイベント（ダレノガレ明美）\n・ジェットスター航空記者発表会（ベッキー）\n・フィールズスロット新台発表会（格闘家 武蔵）\n・ダンロップ「ゼクシオ」新製品発表会（中嶋常幸）\n・コダックデジカメ記者発表会（吉井怜）\n・キヤノン新cm発表会（芦田愛菜）\n・柳谷本店記者発表会（石川梨花）\n・ゴシップガール記者発表会（AKB48小嶋陽菜）\n・横浜ゴムPRGR（プロギア）新製品発表会（矢野東、谷原秀人、原江里菜）\n・「ザ・グレンリベット ファウンダーズ・リザーブ」新商品発表会（山本耕史）\n・ソフトバンク発表会\n・楽天発表会\n【見出し】【イベント】\n・雑誌「プレシャス」読者イベント/SK-IIトークショー（小雪）\n・ワコール×STORY「美と健康にコダワル」スペシャルトークイベント（稲沢朋子）\n・港区歴史フォーラム（泉麻人）\n・BMW全国キャラバンレーサートークショー\n・ポルシェ青山イベント\n・マクラーレン青山イベント\n・富士ゼロックスプライベートショー\n・資生堂プライベートショー\n・ウエラヘアメイクショー\n・コーセーヘアメイクショー\n・ゴルフコンペ多数\n・戸田市社協ふれあい祭り\n・フジテレビ冒険王\n・フジテレビお台場学園",
    "careerRight": "【見出し】【トークショー】※敬称略\n・タレント・・・森星、飯豊まりえ、尼神インター、山本耕史、ベッキー、芦田愛菜、石川梨花、AKB48小嶋陽菜、武蔵、ゆうじ、押切もえ、吉高由里子、ダレノガレ明美、堤幸彦監督、竹中直人、吉井怜、小雪、金村義明、近藤真彦、中谷明彦、中園ミホ、林真理子、渡辺貞雄、光野桃、神崎恵、雑誌「STORY」モデル稲沢朋子\n・プロカメラマン・・・立木義浩、梅加代、石橋睦美、公文健太郎、ハービー山口、藤原江理奈、前川貴行、米美知子\n・プロゴルファー・・・横田真一、有村智恵、古閑美保、斎藤愛璃、桑原えりか、矢野東、谷原秀人、原江里菜、中嶋常幸\n【見出し】【展示会】\n・東京モーターショー/日産\n・東京モーターショー/フォード\n・東京モーターショー/ヒュンダイ\n・東京モーターショー/デンソー\n・東京モーターショー/トヨタ車体\n・東京モーターショー/TOYOTA\n・CEATEC/パナソニック\n・CEATEC/シャープ\n・CEATEC/三菱\n・CEATEC/富士通\n・CEATEC/日立\n・ドラッグストアショー/コーセー\n・ドラッグストアショー/ウエラ\n・オーディオ・ホームシアター展/ヤマハ\n・ゴルフフェア/ゴルフゾン\n・CP＋/キヤノン\n・CP＋/サンディスクサンディスク\n・WPCEXPO/キヤノン、IBM、シャープ\n【見出し】【モデル】\n・ローソン記者発表会\n・ウエラヘアメイクショー\n・コーセーヘアメイクショー\n・美白クリームダイレクトメール広告モデル\n【見出し】【その他】\n・富士フイルム株式会社宣伝部\n・日放株式会社　日産ミスフェアレディ",
    "height": 167,
    "hobbies": "読書、映画鑑賞、散歩、ヨガ、ゴルフ",
    "skills": "普通自動車第一種免許"
  },
  {
    "id": 136,
    "name": "牛尾 寿子",
    "order": 70,
    "career": "MC/司会、ナレーター、役者",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1478428720-857607_2.jpg",
    "audio": "uploads/2022/06/う_牛尾寿子.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/chako_ushio/",
      "twitter": "https://twitter.com/chakopetit",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1478428720-857607_2.jpg",
      "uploads/2021/09/1478428720-857607_3.jpg",
      "uploads/2021/09/1478428720-857607_4.jpg"
    ],
    "audios": [
      "uploads/2022/06/う_牛尾寿子.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・渋谷FM,レインボータウンFM「メルセデスベンツ smart TOKYO drive cafe」リポーター\n・日本工学院 体験入学 ラジオDJ\n・日本工学院 ラジオドラマ「雨やどり」\n【見出し】【cm/VP】\n・アルパイン新製品発表会（NEWディスプレイオーディオWebinar）ナビゲーター\n・省庁電子決済システム eラーニング ナレーション\n・JA共済CF（体操のお姉さん役）\n・ケイセイ医科工業VPナレーション\n・旭化成VPナレーション\n・Panasonic 家電マイスターVPナレーション\n・日清ラ王 Web cmインタビュワー\n・赤十字フォーラムオープニングVPナレーション\n・東急建設VP 東急田園都市線たまプラーザ駅再開発ナレーション\n・東急建設VP 江東区某高層マンションナレーション\n・東急建設VP 都内某商業施設ナレーション\n・タイトーハッピーステーション キャラオケ ニコニコ動画生放送MC\n【見出し】【オンライン】\n・カシオ「ハンディターミナル2days」オンラインセミナー（Zoom）\n・カシオ「リテール＆ロジスティクス　Scm改革」オンラインセミナー（Zoom）\n・日経IR 個人投資家フェア2020 オンライン（Zoom）\n・日経MJフォーラム「デジタルトランスフォーメーションを実現する最強の組織・人材戦略」（Zoom）\n・ワールドロボットサミット ワールドロボットチャ災害対応標準性能評価チャレンジ 実況＆インタビュー（Youtube Live）\n・タイトーハッピーステーション「キャラオケ」新サービス発表会（ニコニコ動画生放送）\n【見出し】【イベント】\n・渋谷東急プラザ「変わり続ける大人。」スペシャル対談イベント（又吉直樹、真鍋大度）\n・東京サントリーサンゴリアスラグビートークイベント\n・東京メトロ女子駅伝部新制服発表会\n・サイクルモード/JR東日本B.B.BASE（サイクルジャーナリスト大城美結）\n・日本ワイン祭りオープニングセレモニー&記者発表イベント　（柿崎ゆうじ監督、 伊藤つかさ、出合正幸、竹内由夏）\n・auひかりホーム10イベント　（ダンディー坂野、ペンギンズ、オジンオズボーン、土佐兄弟）\n・東急不動産こすもす会「山田五郎氏が語る西洋絵画の世界」トークショー\n・ひつじのショーン Shaun IN SHIBUYA 記者表イベント　（渋谷区長、渋谷区商店会連合会会長、ショーン・イン・ジャパン・プロジェクト実行委員会委員長、アートディレクターTaku Yoshimizu 氏）\n・ラグビーフェスティバル2016&TOKYO ラグビーLOVEトークショー（伊原剛志、吉木りさ、山田章仁選手）\n・スーパーラグビー港区主催パブリックビューイング/サンウルブスvsチーターズ（元日本代表 川合レオ）\n・スーパーラグビー港区主催パブリックビューイング/サンウルブスvsレッズ（元日本代表 川合レオ）\n・ラグビー日本代表vsスコットランド代表戦パブリッックビューイング（汐留）\n・リポビタンDチャレンジカップ\n・東京ランウェイ2015/資生堂（蛯原友里、岸本セシル、オードリー亜谷香）\n・慶応連合三田会 OBバンドコンサート2014 魚住りえトークショー\n・YAMAHA アベンタージュ新商品発表会（オーディオ評論家 小原由夫先生）\n・東アジア文化都市2014 横浜 オープニング文化イベント（和食料理人 吉岡英広尋）\n・東京マラソンEXPO/東京2020オリンピックパラリンピック招致ブース（フェンシング太田雄貴選手、マラソン エリック・ワイナイナ選手）\n・青梅マラソン/主催ステージ\n・越谷レイクタウントークショー\n・埼玉県越生町長トークショー\n・ミス七戸みよこレディトークショー\n・横浜カントリークラブ クリスマスパーティー\n・プロゴルファー 野仲 茂プロ トークショー\n・国際電子出版EXPO/図書印刷　松尾貴史トークショー\n・日立製作所 情報通信グループ運動会\n・日立ソフトボールチームトークショー\n・EXPO Super65プラス2012/主催者ステージ\n・ウォーキングインストラクター谷英子先生トークショー\n・FMヨコハマ「THANKS！30th ANNIVERSARY More Music More Live2015～Fヨコフレンズ～」 SONYブースMC\n・ショッピングタウン わかば クリスマスイルミネーション点灯式\n・テレビ朝日 六本木ヒルズ 夏祭り サマーステーション/日産ブース 新型セレナお披露目\n・AEON×STAR DANCE DREAM コンテスト2015\n・コカコーラ Zero 利きコーク体験イベント＠渋谷、富山、みなとみらい\n・NTTドリームキッズ ネットタウン\n・Super GT 2013～2014/HONDA アクセス ファンシートMC\n・HONDA法人ミーティング東京、大阪 新型FITお披露目\n・日立製作所 情報通信グループ運動会\n・京葉ガスガス展 2013～2016\n・京葉ガスガスフェア\n・東北3県応援イベント\n・セガトイズ　爆丸フェスティバルクライマックス\n・セガトイズ　爆丸バトルチャンピオンシップ日本一決定戦（声優 小林ゆう）\n・TOKYO FM サンデースペシャル\n・東京ディズニーシーpresents SPRING DREAM＠SHIBUYA109\n・a-nation2011/JOYSOUND×UGAブース\n・BMW MINI×TimesPius プロモーションイベント\n・シャープ　アクオスPHONE SH-02Eデビューイベント＠SHIBUYA109\n・夢ナビライブ2014,2015,2016\n・ファミリー劇場　フィリックス×米村でんじろうプロダクション\n・クリスマスサイエンスショー2013,2014\n・慶応連合三田会大会OBバンドコンサート2011～2013\n・がまかつG杯予選\n・サッポロ黒ラベルブランドコミュニケーター\n・ナショジオARイベント\n・Dance Dance Dance @ YOKOHAMA 2012ハマこい踊り炎舞\n・NTTDocomoタブレット「親子タブレット教室」\n・WindowsPhoneイベント\n・NHKBSデジタル放送普及推進イベント　関東キャラバン\n・マイクロソフト春・夏イベント\n・マイクロソフト冬イベント\n・acer夏イベント\n・hpプリンタ夏プロモーションイベント\n・ソニースプリングフェア\n・ソニーVAIOデビューイベント\n・lenovo夏イベント\n・Panasonicスマートフォン「ELUGA」体験イベント\n・C`BONイベント\n・松尾貴史朗読会\n・「崖の上のぽにょ」BD＆DVD発売記念イベント\n・小学館「サライ」発売記念イベント\n・ポルノグラフィティ ベストアルバム発売記念イベント\n・三菱VISEO\n・シャープ　アクオスクアトロン\n【見出し】【タレントトークショー】※敬称略\n・又吉直樹\n・真鍋大度\n・藤つかさ\n・出合正幸\n・竹内由夏\n・魚住りえ\n・ダンディー坂野\n・ペンギンズ\n・オジンオズボーン\n・土佐兄弟\n・山田五郎\n・蛯原友里\n・岸本セシル\n・オードリー亜谷香\n・伊原剛志\n・吉木りさ\n・声優 小林ゆう\n・松尾貴史\n【見出し】【アスリートトークショー】※敬称略\n・ラグビー山田章仁選手\n・ラグビー東芝ブレイブルーパス 宇薄 岳央選手 知念 雄選手\n・ラグビーサントリーサンゴリアス 青木 佑輔選手 垣永 真之介選手\n・ラグビー元日本代表 川合レオ\n・フェンシング太田雄貴選手\n・マラソン エリック•ワイナイナ選手\n・プロゴルファー 野仲茂\n【見出し】【その他トークショー】※敬称略\n・アートディレクターTaku Yoshimizu\n・サイクルジャーナリスト大城美結\n・和食料理人 吉岡英広尋\n・柿崎ゆうじ監督\n・オーディオ評論家 小原由夫先生\n・モータージャーナリスト 青山尚輝\n・ウォーキングインストラクター 谷英子先生",
    "careerRight": "【見出し】【表彰式/式典/パーティー】\n・三井住友銀行川崎支店オープニングセレモニー\n・新価値創造展2018 開会式、メインステージセミナー、出展社交流会\n・東リース 50周年記念式典＆パーティー\n・タタコンサルタンシー・サービシズデジタルイノベーションセンタープレス向けツアー\n・おおた工業フェア 開会式、表彰式、セミナー\n・ビーバービジテック新商品発表セミナー、パーティー\n・岡村製作所パール会総会\n・岡村製作所首都圏ダイヤ会\n・太田工業フェア 開会式、表彰式、セミナー\n・日立フォーラムテクニカルアワード2014\n・東アジア文化都市2014横浜オープニング文化イベント（和食料理人 吉岡英尋さん）\n・三浦工業プライベートショー開会式\n・横浜カントリークラブ・クリスマスパーティー\n・HRサミット表彰式＆セミナー\n・コンピューターシステム研究所セミナー＆表彰式2012\n・Juguar car club of Japan 40周年記念パーティー\n・ガゼルアワード2011\n・出光興産　全国優秀店の集い2013～2016\n・ひつじのショーン クリスマスランチ ブッフェ\n【見出し】【セミナー】\n・TAKECAB Total Management Forum\n・Adobe Symposium2019\n・2018 MPOWER Cybersecurity Summit\n・Zoholics JAPAN2018\n・越境EC まるごとフェスティバル in TOKYO\n・EMCジャパン サーバーセキュリティーセミナー\n・EMC主催 NOXセキュリティーセミナー\n・ネット・ゼロ・エネルギーハウス支援事業 調査発表会\n・大塚製薬 健康作り支援セミナー\n・TOYOTA 新車 研修会＠士別試験場\n・東京海上日動 リスクコンサルティングセミナー\n・DISCO就活セミナー2014,2015\n・全国日産部品サービス大会2013\n・全国日産サービス技術大会2013、2014\n・全国日産サービス部品技術大会2015\n・アービトラージセミナー\n・BIB新ビジネス発表会\n・苫東地域プロモーションセミナー\n・YAMAHA AVENTAGE視聴セミナー\n・NVIDIA年契MC\n・GPUコンピューティング2010\n・ARM Forum2009\n・匠BisinessPlaceプレス発表会\n・匠塾セミナー\n・IT人材活性化フォーラム2009\n・株式会社豆蔵　プレスセミナー\n・株式会社メディア　IP電話体験セミナー\n【見出し】【展示会】\n・Panasonic New Products展示会\n・Panasonic ベリティス ラボ 展示会\n・PanaHome展示会\n・Panasonic水回り展示会\n・HVAC&R2014,2016,2018/Panasonic\n・厨房設備機器展/Panasonic\n・東京ラーメンショー2015/Panasonic\n・たまひよファミリーパーク2015/Panasonic\n・ジャパン建材フェア春・夏2014～2016/タカラスタンダート\n・ナイス住まいの耐震博覧会2015,2016/タカラスタンダード\n・建築建材展2016/タカラスタンダード\n・国際ドローン展2015～2016/SECOM\n・防犯防災総合展2016 in KANSAI/SECOM\n・JAPANドローン展/SECOM\n・モダンホスピタルショウ2015/SECOM\n・セキュリティーショー2013　SECOM\n・東京国際消防防災展2013/SECOM\n・旅フェア2012～2013/JR東日本\n・旅博2013/JR東日本\n・ツーリズムEXPOジャパン2014～2015/JR東日本\n・丸の内キッズジャンボリー/JXグループ\n・CEATEC2015/オムロン\n・NTTR＆Dフォーラム2016\n・パロマフェア2016\n・インターペット2014/NTTdocomoペットフィット\n・モダンホスピタルショウ2106/リコー\n・モダンホスピタルショウ2014/エプソン\n・設計製造ソリューション2014/WACOM\n・設計製造ソリューション2016/リードレックス\n・NEW環境展2014/テックコーポレーション\n・教育ITソリューションEXPO/CONETS\n・富士通フォーラム2014,2015\n・インターロップ2014/富士通\n・インターロップ2013/hp\n・富士ゼロックス埼玉バリューアップフェア2014～2015\n・建築建材展/住友3M\n・ドラックストアショー/アース製薬\n・東京モーターショー/矢崎総業\n・エコマニュファクチャー展/遠藤照明\n・スーパーマーケットトレードショー2106/遠藤照明\n・InterBEE2013/フォトロン\n・InterBEE2014/NEC\n・ビルメンフェア2013\n・HONDA法人ミーティング\n・東京ゲームショウ/よしもとステージ\n・国際福祉機器展/ランダルコーポレーション\n・MF TOKYO/H&F\n・東芝 ecoスタイルイノベーション2013 (4Kテレビ）\n・東芝Lifenology collection2014(エアコン）\n・インターフェックス2013/日立製作所\n・JPCA Show2013/コベルコ科研\n・東京マラソンEXPO2013/東京オリンピック・パラリンピック招致ブース\n・PAGE2013/リコー\n・SONYディーラーコンベンション\n・大塚商会実践ソリューションフェア2013,2014,2016\n・三浦工業プライベートショー\n・リコー・VALUE PRESENTATION 2010～2011\n・クラウドコンピューティングEXPO/ソルクシーズ\n・ESEC2010/東陽テクニカ＆エクスモーション\n・ESEC2011/エクスモーション\n・情報セキュリティーEXPO/DOS\n・教育ITソリューションEXPO/DOS\n・教育ITソリューションEXPO/青井黒板製作所\n・情報セキュリティーEXPO/オレンジ・ワン\n・エコプロ2017/家電製品協会\n・エコプロダクツ2014/エコラボレーションプラザ\n・エコプロダクツ2012/東洋精米機製作所\n・エコプロダクツ2011/CASIO\n・エコプロダクツ2010/佐川急便\n・エコプロダクツ2009/パイオニア\n・インターネプコン・ジャパン2012/IMI\n・インターネプコン・ジャパン2010～2011/弘輝\n・旅行博/ベトナム航空\n・東京ガス/みなとみらいリフォームフェスティバル\n・自動認識総合展/システムプラン&カイザー\n・国際電子出版EXPO/図書印刷\n・下水道展2013/塩化ビニル管・継手協会\n・下水道展/東京都下水道サービス\n・日本医学検査学会展示会/日立ハイテク\n・日本臨床検査学会/日立ハイテク\n・JASIS/日立ハイテク\n・NEW環境展/テックコーポレーション\n・NEW環境展/サナース\n・ワールドデンタルショー/モリタ\n・国際福祉機器展/大和ハウス\n・国際福祉機器展2013～2014/ランダルコーポレーション\n・ケーブルテレビショー/AJCC\n・ジャパンDIYホームセンターショー/パルスター＆武蔵ホルト（モータージャーナリスト青山直樹さんトークショー）\n・ジャパンDIYホームセンターショー/アサヒペン\n・全日本模型ホビーショー/ヒロボー\n・EXPO Super65プラス2012/主催者ステージ\n・セブンイレブン展示会\n・オカムラフェア\n・JAEPO2016/フリュー\n・JAEPO2014/エンハート\n・グリーンイノベーションEXPO/東洋エンジニアリング\n・セミコンジャパン/日本MKS\n・ガレージングEXPO/三和シャッター\n・計測展2015/ミツトヨ　他多数\n【見出し】【舞台】\n・いずみたく追悼公演　ソリスト（世田谷パブリックシアター）\n・ミュージカル座公演「雪の女王」ドック役（六行会ホール）\n・緑 区民ミュージカル「サウンド・オブ・ミュージック」シスターマルガレータ役　他多数\n【見出し】【その他】\n・Giri’sdiet (ダイエットと美容のSNS)サポートブロガー",
    "height": 157,
    "qualifications": "普通自動車運転免許（MT）",
    "hobbies": "観劇、世界史＆世界史関連の映画・小説・絵画の鑑賞",
    "skills": "ダンス（20年）、声楽（20年）、 PC全般"
  },
  {
    "id": 1529,
    "name": "こはる 心愛",
    "order": 70,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/06/b0199f1c2b8f3ae74cfda417f5536f8c.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/koa_kokoro/",
      "twitter": "https://x.com/koa_kokoro",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/06/b0199f1c2b8f3ae74cfda417f5536f8c.jpg",
      "uploads/2026/06/f87f236557a0d8091029600af173966e.jpeg",
      "uploads/2026/06/dc94755304afcb9ee49a340efa2a93bf.jpg"
    ],
    "careerLeft": "【見出し】【TV】\n・テレビ埼玉「田村亮の釣りならまかせろ！」\n・TOKYO MX「バラいろダンディ」\n【見出し】【ラジオ】\n・鳥越アズーリFM「コアっくまびーむ！（仮）」MC\n・渋谷クロスFM「めっちゃ！よきラジ」アシスタントMC\n【見出し】【イベント】\n・デザインフェスタ vol.63 ワンコインランウェイMC\n・DX&AI Forum 2026 Spring 東京\n・コミックマーケット\n・横浜いちごフェスティバル\n・いちごパーティーイベント\n・競馬ラボ\n・東スポ杯プレゼンテーター（2回）\n・プロレス大賞\n・競馬場にてノベルティの配布等\n【見出し】【cm】\n・HIS「#いましか出来ないこと」WEBcm\n・SAKE TEAブランド「LUDENS」WEBcm\n・スープカレーチニタcm\n・ランズ珈琲cm\n・遠州山中酒造「葵天下」ポスター\n・ミニストップ広告\n【見出し】【ステージアテンド】\n・富士電機E&C/FEEC事業方針説明会（表彰式＆名刺交換会）",
    "careerRight": "【見出し】【映画/ドラマ】\n・短編映画「STREMER THAN PARADISE」主演 炎城茉莉役\n・TikTokドラマ「rikaちゃんコレクション」主演 莉香役\n・劇場版「ゴードン探偵事務所」清水里咲役\n・朗読劇「ハナカク」深山冬美役\n【見出し】【モデル】\n・マイナビウーマンWEB記事モデル\n・Canon EOS学園モデル\n・東スポ競馬ライブ出演\n・着物レンタル「ARISA」着物モデル\n・TGC teen ICHINOSEKI\n・JJ写真集「ひとりじめ」\n・JJnet掲載\n・週刊SPA!「グラビアン魂」\n・ヤングチャンピオンセンターグラビア\n・ヤングチャンピオンデジタル写真集\n・週刊SPA!「流した汗は嘘をつかない」雑誌＆YouTube\n【見出し】【受賞歴】\n・ミス東スポ2025グランプリ\n・ミスヤングチャンピオン2025グランプリ\n・ミスSPA!2023グランプリ\n・JJモデルオーディション2023グランプリ\n・ミスいちご2026アソシエイツ\n・ミスアキバ2026オノデン賞\n・アパホテル笑顔No.1コンテスト2025準グランプリ",
    "height": 160,
    "qualifications": "温泉ソムリエ\nオープンダイバー\n普通自動車AT免許",
    "hobbies": "着物、釣り、ダイビング、フィギュアスケート鑑賞",
    "skills": "着物着付け、魚の三枚おろし、人間図解"
  },
  {
    "id": 1274,
    "name": "香月 まどか",
    "order": 70,
    "career": "MC/司会、ナレーター",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2025/08/香月まどか01-2.jpg",
    "audio": "uploads/2025/08/香月まどか_PV.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/m_d_k_710/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/08/香月まどか01-2.jpg",
      "uploads/2025/08/image2.jpeg",
      "uploads/2025/08/香月まどか10-2.jpg"
    ],
    "audios": [
      "uploads/2025/08/香月まどか_PV.mp3"
    ],
    "careerLeft": "【見出し】【日英バイリンガル】\n・大阪・関西万博（ウェールズ、大阪食のイベント）\n・シャネルメイクアップショー（海外メイクアップアーティスト）\n・アクシスコミュニケーションズ開所式\n・その他、各種セミナーなど\n【見出し】【オンライン】\n・ららぽーとライブコマース\n・ロフトコスメフェスティバル\n・日産オンラインイベント\n・某オンラインゲームオフ会イベント\n【見出し】【VP】\n・島津製作所医療器具VPナレーション\n・日産サクラVP\n・Panasonic コンテンツVP\n・SCREEN企業VP\n【見出し】【ラジオ】\n・企業ラジオcm\n【見出し】【記者発表会】\n・VRZONE大阪記者発表会（和牛、みちょぱ）\n・au新サービス発表会\n・KOMEHYO大阪オープニング\n・日立エミュVIP向け発表会\n・ダスキン新発表会\n・シャープCOCORO＋記者発表会\n【見出し】【式典/表彰式/パーティー】\n・アクシスコミュニケーションズ開所式（日英）\n・ベストボディジャパンコンテスト\n・島津制作所IEEE贈呈式\n・日立EMU VIPお披露目会\n・ハリーウィンストンVIPパーティー\n・ロボットテクノロジージャパン開会式\n・富士通ネクサス50周年式典\n・阪神高速開通式典\n・京都府歯の表彰式\n・尼崎市歯の表彰式\n・京都府環境イベント\n・京都府GSYUASAテニス式典\n・積水ものづくり表彰式\n・銀行オープニング式典\n・パナソニック表彰式典\n・DENSO表彰式典\n・セディアシステム表彰パーティー\n・シャルレパーティー\n・キセラホールオープニング式典\n・ABCハウジングオープニング式典\n【見出し】【イベント】\n・カルティエイベント\n・グランフロント大阪クリスマスイベント\n・大阪食の博覧会\n・レゴランド新喜劇イベント\n・太鼓の達人パーマ大佐イベント\n・シャネルメークアップショー（日英）\n・さとふる祭り\n・アサヒマルエフイベントトークショー\n・ルルワークショップ\n・ネスカフェバリスタイベント\n・大阪王将トークイベント\n・ODONAクリスマスツリー点灯式\n・大丸心斎橋店お正月鏡開き\n・タイガーグランドプレミアム\n・関西コレクション\n・神戸空港周年イベント\n・姫路人間将棋イベント\n・大阪マラソン\n・神戸マラソン\n・シュウウエムラメイクアップショー\n・RMKメイクアップショー\n・日産ディーラーズ本社イベント\n・Honda車両展示イベント\n・ポルシェイベント\n・トヨタGAZOOイベント\n・nintendo wii発売イベント\n・ポケモンイベント\n・モンスターハンターイベント\n・マイクライベント\n・明治安田生命子供サッカー教室\n・全国親子クッキングコンテスト\n・レスキューロボットコンテスト\n・日本生命キッズイベント\n・鹿児島ファンデー\n・京都市環境フェア\n・中日健康フェア\n・経済産業省中小企業セミナー\n・農林水産省主催 食のイベント\n・文部科学省主催 子供イベント",
    "careerRight": "【見出し】【トークショー】※敬称略\n・加藤茶、池田美優（みちょぱ）、鈴木奈々、益若つばさ、石田ニコル、鈴木ちなみ、IKKO、加藤一二三、中尾彬、津川雅彦、赤井秀和、平松絵里、久保利明、伊達公子、塩田玲子、無良崇人、大畑大輔、鈴木啓太、吉村真晴、金本知憲、真弓昭信、福本豊、中西清起、和牛、アインシュタイン、笑い飯、かまいたち、千鳥、中川家、銀シャリ、アキナ、太平サブロー、すっちー、川畑泰史、末成映薫、諸見里大介、酒井藍、他多数\n【見出し】【セミナー】\n・eo光フォーラム\n・原子力発電セミナー\n・医学会総会\n・日本循環器学会\n・アボットジャパンセミナー\n・ロシュセミナー\n・バイエルセミナー\n・JACLaS EXPO\n・日本臨床検査自動化学会\n・デンタルショー\n・読売防災フォーラム\n・マイクロソフトセミナー\n・日経セミナー\n・テクマトリックスセミナー\n・NRIセミナー\n・アストラゼネカ\n・ヴィアトリス\n・ツムラ\n・ノバルティス\n・武田薬品\n・塩野義製薬\n・AWS\n・Google\n・HP\n・オラクル\n・住友林業\n・LIXIL\n・大阪ガス\n・富士通\n・DENSO\n【見出し】【展示会】\n・JIMTOF/AMADA\n・東京ゲームショウ\n・JAEPO\n・次世代ワールドホビーショー\n・東京モーターショー\n・名古屋モーターショー\n・大阪モーターショー\n・フィッシングショー\n・ものづくりワールド\n・インターモールド\n・CEATEC\n・下水道展\n・ツーリズムEXPO\n・IGAS\n・JIMTOF\n・国際ロボット展\n・国際モダンホスピタルショウ\n・NEW環境展\n・インターフェックス\n・ライティングフェア\n・リテールテック\n・ENEX\n・HVAC＆R JAPAN\n・JECA FAIR\n・大阪どてらい市\n・設計製造ソリューション\n・IT EXPO\n・国際物流総合展\n・国際ウェルディングショー\n・PV EXPO\n・JAPANドラッグストアショー\n・三菱プライベートショー\n・日産プライベートショー\n・LIXILプライベートショー\n・オカムラプライベートショー\n・大塚商会プライベートショー\n・大阪ガスプライベートショー　他多数",
    "height": 155,
    "qualifications": "英検2級\n中型自動車第一種運転免許\n弓道初段",
    "hobbies": "旅行、ハワイに関すること",
    "skills": "弓道、ジェルネイル"
  },
  {
    "id": 96,
    "name": "山本 実樹",
    "order": 70,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/IMG_7517.jpeg",
    "audio": "uploads/2022/02/や_山本実樹.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/miori_aoishi/?hl=ja",
      "twitter": "https://twitter.com/miori_aoishi",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/IMG_7517.jpeg",
      "uploads/2022/02/IMG_7518.jpeg",
      "uploads/2022/02/IMG_7519.jpeg",
      "uploads/2022/02/青石実央里27.jpg"
    ],
    "audios": [
      "uploads/2022/02/や_山本実樹.mp3"
    ],
    "careerLeft": "【見出し】【リポーター】\n・J SPORTS3 MOTOR GAMES TV\n・Formuladriftjapanピットレポート\n・FOODEX美食女子\n【見出し】【イベント】\n・日比谷フェスティバル\n・ドッグマラソン2025湘南ビーチカニクロスノンストップカップ実況\n・ホクレン「MILKLAND HOKKAIDO → TOKYO」イベント\n・HARLEY-DAVIDSON「X350/X500」ジャパンプレミア\n・コニカミノルタ桜まつり\n・ららキャンWeekend\n・Formuladriftjapan ステージ（MOTOR GAMESイメージガール「MOTOR GAMES GIRLS」として）\n・東京ガス「ガス料金値下げ発表会」\n・全国日産サービス技術大会\n・XRATEDローンチパーティー\n・企業周年パーティー\n・シルバーeスポーツ大会実況\n・金沢八景ハーフマラソン実況\n・国営昭和記念公園ハーフマラソン＆30K実況\n・東京BayAreaハーフマラソン実況\n・キッズフリマ\n・スーパーバトルシリーズ\n・アリオ橋本サマー抽選会\n・HiKOKI「H1グランプル」イベント実況＠大分\n・auiPhoneプロモーション\n【見出し】【セミナー】\n・Reuse×Tech Conference for 2025\n・データマネジメント2025\n・SNUG Japan2024\n・Data + AI World Tour Tokyo 2024\n・NTT DATA Foresight Day 2024",
    "careerRight": "【見出し】【展示会】\n・Japan IT Week 秋/DELL\n・CEATEC/デルタ電子\n・JAPANドラッグストアショー/救心製薬\n・釣りフェスティバル/シーガー\n・ケーブル技術ショー/Panasonic CONNECT\n・Inter BEE/Panasonic CONNECT\n・メディケアフーズ展/日清医療食品\n・バックオフィスワールド/ラクス\n・ハイウェイテクノフェア/ケイコン\n・国際総合物流展/西部電機\n・自治体・公共week/ジオテクノロジーズ\n・ものづくりワールド/セールスフォース\n・エクステリア×ガーデンエキシビジョン/主催者\n・オキナワモーターショー/沖縄スーパードリフトトークショー\n・スーパーマーケットトレードショー/オカムラ\n・Nexech Week/KDDIテクノロジー\n・MF-TOKYO/ゼロフォー・グローバルコネクト・オリエントマシン合同\n・テクノフロンティア/マウザー\n・関西教育ICT展/dynabook\n・コンテンツ東京/ワンゴジュウゴ\n・EDIX教育総合展/dynabook\n・JASIS/島津アドコム 新技術説明会アナウンス\n・大塚商会実践ソリューションフェア\n・東芝ライフスタイルプライベートショー\n【見出し】【その他MC】\n・新卒採用企業説明会プレゼン代行5社\n・企業常設ショールーム\n・婚礼司会\n【見出し】【モデル】\n・各種撮影会モデル　他多数",
    "height": 157,
    "qualifications": "色彩検定2級\n秘書検定2級\n普通自動車免許",
    "hobbies": "タロット、ダイビング、動物園、水族館"
  },
  {
    "id": 311,
    "name": "白石 みゆ",
    "order": 70,
    "career": "MC/司会、ナレーター、宅録、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1581492691-028768_2.jpg",
    "audio": "uploads/2022/02/し_白石みゆ_日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mc_yuyu_0728/?hl=ja",
      "twitter": "https://twitter.com/myumyu_ss?lang=ja",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1581492691-028768_2.jpg",
      "uploads/2021/09/1581492691-028768_4.jpg",
      "uploads/2021/09/1581492691-028768_3.jpg"
    ],
    "audios": [
      "uploads/2022/02/し_白石みゆ_日英.mp3"
    ],
    "careerLeft": "【見出し】【MA】\n・キーサイトオンラインセミナー（宅録）\n・豆知識系YouTube番組ナレーション（宅録）\n・デル・テクノロジーズVPナレーション\n・GLORY製品紹介動画ナレーション\n・日産WEBcmナレーション\n・みずほ銀行サービス紹介動画ナレーション\n・市区町村防災放送ナレーション\n・大曲花火大会ナレーション\n・NTTグループ企業　電話自動音声ガイダンス\n・明治屋 接客説明動画ナレーション\n・インフォマート「BtoBプラットフォーム 契約書」WEBcmナレーション\n・昭電VPナレーション\n・日立ジョンソンコントロールズVPナレーション\n・サノフィVPナレーション\n・エアー・ウォーター介護用浴槽VPナレーション\n【見出し】【英語MC】\n・RedHat summit connect\n・NTTジャパンラグビーリーグワン2022スタジアムMC\n・CAEフォーラム\n・UiPath Forward Japan\n・3Dプリンティング・フォーラムジャパン 2017\n・サンシャインシティ館内放送\n【見出し】【表彰式/懇親会】\n・AXA生命 社内表彰式\n・全国専門学校ロボット競技会スチールファイト 総合司会\n・SUPER BEAUTY 2018 総合司会\n・DX drive 2020 グロースハッカーアワード\n・C1グランプリ2020\n【見出し】【式典】\n・東京海上日動ロイヤルステイタスクラブ\n・あんしん生命20周年「感謝・交流パーティー」\n・第1回マゼランマーケティングコミュニティ\n・レコチョクカンファレンス\n・DX Drive 2020\n【見出し】【セミナー】\n・DX関連セミナー多数\n・タナベ経営「経営戦略セミナー」\n・専修学校フォーラム2016、2017、2018\n・夢ナビライブ2016、2017、2018\n・医学部進学フォーラム\n・東京マラソンに向けた普通救命講習会2018、2019\n・JR東日本グループ第1回地域創生フォーラム2018\n・世田谷区グリーンインフラシンポジウム\n・ほっかいどう応援セミナー\n・第37回医療情報学連合大会\n・第18回日本医療情報学会学術大会\n・第49回日本人工関節学会\n・Adobe symposium\n・Google Cloud Next19 in Tokyo\n・PCA戦略フォーラム2019、2020\n・Dellセミナー\n・大東建託セミナー\n・マカフィー主催セミナー\n・A-PAB4K8K制作ワークショップ\n・vFORUM2017\n・3Dプリンティング・フォーラムジャパン2017\n・SAP Tech Days TOKYO\n・SBクリエイティブ主催ITセミナー\n・アライドテレシス医療機関向け情報セキュリティ対策セミナー\n・Supermicroソリューションセミナー2017\n・イーコマースフェア2018、2019\n・自動車技術に関するCAEフォーラム2018\n・DIS ICT EXPO 2018 in 大宮\n・TIS BUSINESS SUMMIT 2018\n・PTC Forum Japan\n・第1回マゼランマーケティングコミュニティスプリックスセミナー\n・ソラコムセミナー\n・キーサイトセミナー\n・TIS　BUSINESS SUMMIT 2019\n・GROWTH×Tokyo Prime合同セミナー\n・FOODIT TOKYO 2019\n・Autodesk University Japan 2019\n・ビジネスデベロップメントフォーラム\n・Web担当者Forum\n・MiXER\n・Jリートフェア\n・UiPath Forward Japan 2019（日英）\n【見出し】【展示会】\n・脱炭素経営EXPO2021/関西電力\n・Photonix2021/マツモト機械\n・Beautyworld Japan/誠鋼社\n・RISCON TOKYO2020/昭電\n・イーコマース・マーケティングフェア2020\n・日清オイリオグループ株式会社内覧会\n・JAEPO/プライズフェア\n・スーパーマーケットトレードショー/チェッカーサポート\n・CEATEC JAPAN 2018,2019/バンダイナムコ\n・CEATEC JAPAN 2017/アスカネット\n・CEATEC JAPAN 2016/パナソニック\n・CEATEC JAPAN 2014/ROAM\n・東京モーターショー2015/u-shin\n・JAPANドラッグクトアショー2019/ロート製薬\n・JAPANドラッグストアショー2018/クラシエ\n・JAPANドラッグストアショー2017/第一三共ヘルスケア\n・東京おもちゃショー2017,2018/タカラトミー\n・こどもモーターショー/トヨタ自動車\n・Anime Japan 2015/TOHOアニメーション\n・パナソニックプライベートショー\n・イオントップバリュ展示会\n・セブンイレブン展示会/ブルボン、伊藤園、スターバックス\n・HONDA向け三菱電機自動車機器製品展示会\n・三菱電機メカトロニクスフェアin東日本\n・TOSHIBA　OPEN　INNOVATION　FAIR 2017\n・タカラトミー商談会\n・インターロップ2018,2019/JPRS\n・インターロップ2016/シスコ\n・モダンホスピタルショウ2015/帝人\n・インターペット2016/Nestle\n・住宅・都市イノベーション総合展2016/大和ハウス工業\n・エクステリアエキシビション2017/LIXIL\n・ジャパン建材フェア2018/LIXIL\n・教育ITソリューション展2015/学研\n・FOOMA JAPAN/イシダ\n・デンタルショー2017,2018/タカラベルモント\n・スマート工場EXPO2018/三菱電機\n・国際ウェルディングショー2018/神戸製鋼所\n・火力発電EXPO/関西電力\n・下水道展2015,2017-2019/クリアフロー工法協会\n・セキュリティーショー2015/TBeye\n・データセンター展2016/キューデンインフォコム\n・ジャンボびっくり見本市/河村電器産業\n・PV EXPO 2017/昭電\n・映像伝送EXPO/昭電\n・スマートグリッドEXPO2018/昭電\n・RISCON TOKYO 2018,2019/昭電\n・ファベックス2018,2019/東罐工業\n・インターフェックスジャパン/千代田化工建設\n・インターフェックスジャパン2018,2019/クオリカプス\n・JECA FAIR 2017/トーエネック\n・ワークスタイル変革EXPO/サイボウズ\n・音展/D&Mホールディングス\n・フランチャイズショー/MITTNESS\n・カーエレクトロニクス技術展2017/アンシスジャパン\n・鉄道技術展2017/日本信号\n・ビューティーワールド2018,2019/誠鋼社\n・JASIS 2018/オカムラ\n・産業とくらしのグランドフェア/ユアサ商事\n・国際ホテルレストランショー/エコラボ",
    "careerRight": "【見出し】【オンライン】\n・シンガポール経済開発庁主催　バイオ・医薬品セミナー\n・中小企業庁主催　情報モラル啓発事業セミナー\n・ブリストルマイヤーズスクイブ×ファイザー International AF Symposiun 2021\n・AI Experience Virtual Conference 2021\n・外務省主催グローバルフェスタJAPAN 2021\n・ファッション誌「MORE」インスタライブ\n・太鼓の達人　小学生ドンカツ王決定戦！2021\n・日立ソリューションズクリエイト社内イベント（ジャングルポケット）\n・LINE BIZ DAY 2021\n・AXA生命 社内表彰式\n・ユニットコム×ASUSオンラインセミナー\n・ダイフレックス企業製品セミナー2021\n・貝印オンライン新商品発表会（元NMB48吉田朱里）\n・三菱地所主催「食育丸の内」オンラインイベント\n・AXA生命オンライン社内表彰式\n・エイブル賃貸オーナーズフェスタ2020（中継リポーター)\n・Panasonic Super Box onlineコンシェルジュ\n・JAEPO2021/バンダイナムコ\n・DELLオンラインイベント\n・Networldオンライン展示会\n・総合メディカル医療従事者向けオンラインセミナー\n・HAKUTENオンラインセミナー\n・日経BPオンラインセミナー\n・メルカリオンラインカンファレンス\n・投資オンラインセミナー（インタビュアー）\n・昭電オンラインセミナー\n・オムロンオンライン展示会\n・教育委員会向けインナーVP\n・NetAppオンラインセミナー影ナレ\n・第18回日本臨床腫瘍学会学術集会オンライン影ナレ\n・日本臨床腫瘍薬学会学術大会2021オンライン影ナレ\n・シニア向け朗読会\n【見出し】【イベント】\n・東京2020パラリンピック聖火リレー採火式\n・NTTジャパンラグビー リーグワン2022 プレシーズンマッチ\n・ジョイフル恵利　TOKYOふりそでコレクション2021\n・ららぽーと新三郷 uwabamiライブペイントイベント\n・猿島SDGsプロジェクト記者発表会\n・ぷよぷよeスポーツ体験イベント\n・ディズニーデラックス加入促進キャンペーン\n・サンシャインシティクリスマスコンサート\n・JR東日本 VR体験イベント\n・オレンジページ おいしいにっぽんフェス\n・LINE株式会社新年会\n・Mercari Conference 2020\n・おいしいにっぽんフェス\n・東京駅クリスマスイルミネーション点灯式\n・東京駅一番街キャラクターストリート10周年記念グリーティングイベント\n・東京駅一番街キャラクターストリート　クリスマスグリーティングイベント\n・サンシャイン水族館クリスマスイルミネーション点灯式\n・全国都道府県対抗eスポーツ選手権2019\n・茨城国体「ぷよぷよeスポーツ」埼玉代表決定戦\n・さいたまスーパーキッズフェスタ/NTT東日本×ぷよぷよeスポーツ\n・「ポケモンクエスト」ローンチイベント\n・acer「PREDATOR CUP」実況（倉持由香、吉田早希）\n・動物戦隊ジュウオウジャー\n・クボタスピアーズ　ラグビーフェスティバル\n・ラグビートップリーグ開幕戦トークショー（クボタスピアーズ所属選手）\n・おーいお茶プレス発表会\n・東京海上日動ロイヤルステイタスクラブ表彰式　影ナレ、ステージアテンド\n・リクルートキャリア　8期　VISION　MISSION　DAY　影ナレ、ステージアテンド\n・エイブル主催全国賃貸オーナズフェスタin東京2017～2019 中継リポーター\n・北海道まるごとフェアinサンシャインシティ2019 食リポ\n・SONY VR体験イベント\n・日立製作所納涼祭\n・スバル納涼祭\n・ジーテクト納涼祭\n・日立製作所運動会\n・日立ソリューションズ運動会\n・日立プラントコンストラクション運動会\n・日立製作所 園遊会\n・東京都主催 第34回伝統的工芸品月間国民会議全国大会東京大会\n・ライブパフォーマンスステージ総合司会（演目：和楽器演奏、寄席）\n・国土交通省主催インバウンド対応力アップセミナー\n・中央学院大学学園祭 総合司会（もう中学生、和牛、感覚ピエロetc.）\n・レコチョクカンファレンス\n・晴海トリトンキッズビンゴ大会\n・5月9日アイスクリームの日アイスクリームフェア2018\n・ブライダルフェアサトミノワール\n・第8回どけんまつり\n・沖縄めんそーれフェスタ\n・天空の未確認展\n・B&D CUP 2019（サッカーU-10大会）\n【見出し】【トークショー】※敬称略\n・元NMB48吉田朱里、橋本梨菜、ミスマリンちゃん（渡辺未優・佐々木麻衣・小柳歩）、倉持由香、吉田早希、川越達也、江頭2:50、鈴木直道北海道知事、宇梶剛士、竹田恒泰、ジャングルポケット、アンジェラ佐藤、キャプテン渡辺、ラグビー「クボタスピアーズ」所属選手、長谷部賢（日本ソムリエ協会認定　シニアワインアドバイザー）\n【見出し】【cm/VP】\n・アキュラホームVPリポーター\n・PR TIMES リポーター（グリーン購入大賞受賞式インタビュアー）\n・eラーニング教材 ナビゲーター役\n・日本ワークス 社員インタビュー\n・HONDAモーターショー用\n・アフラック社内資料映像\n・ベネフィットワンWEBcm メイン新入社員役\n・ハウスドゥ！WEBcm\n・教育委員会向けインナーVP\n・AVEST車DIYメンテナンスマニュアル動画\n・KOWA製品使用方法紹介動画ースバック」WEBcm\n・資生堂 美容師向けWEB\n・JR東海 cm\n・au wallet cm\n・ロキソニンcm\n【見出し】【モデル】\n・文化シャッター\n・UR「ユージと一緒にお部屋をおしゃれにDIY」WEB\n・株式会社アシスト求人広告\n・伊勢半「キスミーフェルム」HP\n・治療院マーケティング研究所整体DVDモデル\n・花王「クイックルワイパー」広告（ハンドモデル）\n・NEC顔認証サービス紹介動画\n・ALSOK介護広告\n・英会話教室HP\n・飲食店HP\n・NTTデータ「次世代コールセンター」イメージ動画　オペレーター役\n・資生堂メイクモデル\n・パナソニックLUMIXフォトセミナー被写体モデルWEB\n・花王「リーゼ」WEB\n・ブラウン「Oral-B」WEB\n・ヤクルト\n・ブライダルモデル\n・エステサロンモデル\n・パワーホームカタログ\n・サントリー食品株主総会用資料\n・ヤーマンWEB\n・着物やまと　振袖モデル\n・埼玉県民共済　振袖モデル\n・ジャパンブルージーンズショー　　　他多数",
    "height": 157,
    "qualifications": "TOEIC855\nワイン検定シルバークラス\n秘書技能検定2級\n日本化粧品検定3級",
    "hobbies": "猫と遊ぶこと、ヨガ、一人旅、ゲーム",
    "skills": "書道、バドミントン"
  },
  {
    "id": 101,
    "name": "秋元 リコ",
    "order": 70,
    "career": "MC/司会、役者、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/秋元リコ08.jpg",
    "audio": "uploads/2021/09/あ_秋元リコ.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/akimotorico/",
      "twitter": "https://x.com/akimotorikopin",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/秋元リコ08.jpg",
      "uploads/2022/02/秋元リコ19.jpg",
      "uploads/2022/02/秋元リコ07.jpg",
      "uploads/2022/02/秋元リコ18.jpg"
    ],
    "audios": [
      "uploads/2021/09/あ_秋元リコ.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・短編映画「チェンジ」ママ役\n・フジテレビ「痛快TVスカッとジャパン」OL役\n・テレビ朝日「ビートたけしのTVタックル」ストーカーのライバル役\n・J:COM温泉番組リポーター＆ナレーション\n・J:COMさいたま 動物番組「恋するペット」リポーター＆ナレーション\n・J:COMペット保険cmナレーション\n・横浜ケーブルビジョン「テレミン体操で元気だミン！」体操のお姉さん\n・JCN東京西「逸品刑事」リポーター＆ナレーション\n【見出し】【cm/VP】\n・ニューハウス工業60周年cm 母役\n・お葬式ならサン・ライフcm 相談者役\n・共立メンテナンス「やっぱりいいなKYORITSU　30秒篇」介護士役\n・Jackery「父の日スペシャルムービー」母役\n・タカラトミーアーツ「BankWan/BankNyan」母役\n・イオンモバイル「イオンで、スマホ？編」主婦役\n・三菱地所レジデンス「レジデンスケア」主婦役\n・SUBARU自動車保険プラン6 Stars Collection「SUBARU安心ほっとライン」コールセンター役\n・デオナチュレ「さらさらデオドラントパウダー」ナレーション\n【見出し】【ダンサー】\n・ゆずPV\n・SANKYO発表会\n・少女時代完コピユニットcrystal\n・日本テレビ「zip！」なりきりダンスシアター\n【見出し】【モデル】\n・ニトリAWルームウェアモデル\n・FXplus「bitwallet」ホームページモデル\n・サンスター「GUM」中国向けWEB動画\n・SONYハンディカムPV\n・日本旅行業協会PV、HP\n・colemanパンフレット、HP\n・ファンケルパンフレット\n・ワコールスポーツインナー\n・ヤマハダンススクールポスター\n・リコーフォトブック\n・SIMPSONカタログ\n・クリンスイweb\n・東京渋谷コレクション冬 ランウェイモデル\n・RKボクシングジムHP\n・ジョージアモーニングガールweb\n・東京モーターショー/トヨタ自動車東日本ブースステージモデル\n・東京ゲームショウ/グリーステージモデル\n・東京オートサロン/フェニックスパワーステージモデル\n・デオナチュレクリアストーンハンドモデル\n・ネイルスクールイメージ動画ハンドモデル",
    "careerRight": "【見出し】【式典/セミナー/懇親会】\n・国際学生建築コンテスト＆表彰式日本大会\n・RMK全国メイクコンテスト＆表彰式\n・Windows Al Day セミナー\n・宣伝会議サミット セミナー＆懇親会\n・ServiceNow AI×調達DXセミナー\n・Oracle Suite ConnectTokyo2025\n・トバイ観光庁セミナー＆懇親会\n・ウェスタンデジタルディストリビューターカンファレンス（Zoom）\n・就活フォーラムセミナー\n・マスコミ、ゲーム業界就職セミナー\n【見出し】【イベント】\n・ヤマト電機夏祭りイベント\n・フジタ技術フェア\n・川崎みなと祭りオープニングセレモニー＆着ぐるみショー\n・赤ちゃんハイハイレース\n・カナガワリ・古典プロジェクトin横須賀ワークショップ\n・大磯SPLASH祭り\n・神田祭chナビゲーター＆リポーター\n・秦野ガス料理教室イベント アシスタント\n・人力発電！エコリンピック＠晴海トリトンスクエア\n・新潟米「新之助」メディア向けPRイベント\n・夏休み 宿題・自由研究大作戦/法務省\n・ジョンマスターオーガニックヘアー＆トークショー（藤原美智子）\n・思い立ったが吉日 台湾イベント（田中里奈）\n・RMKメイクショー2010年～2018年\n・RMK×CHANELメイク＆トークショー（美蘭、ひよん）\n・RMKクリエイティブディレクターKAORIトークショー\n・NHKわんわんと遊ぼうショー\n・神田明神祭キャスター＆リポーター2009～2015年\n・MOREスタイリスト小山田早織さんトークショー\n・スーパー耐久『KONDOレーシング』近藤真彦監督、レーサートークショー\n・東京オートサロンレーサーインタビュー\n・亀田興毅＆大毅選手トークショー\n・山形物産展\n・レストランウェディング\n【見出し】【トークショー】\n・藤原美智子、美蘭、ひよん\n・田中里奈\n・亀田興毅、大毅選手\n・織戸学、谷口信輝選手\n・近藤真彦監督\n・スタイリスト小山田早織\n・ミスマリンちゃん",
    "height": 160,
    "qualifications": "普通自動車免許",
    "hobbies": "食べ歩き、ペットショップ巡り、ボクササイズ",
    "skills": "ジャズダンス、三点倒立、立ちブリッジ"
  },
  {
    "id": 1517,
    "name": "倉沢 りな（りーまる）",
    "order": 70,
    "career": "MC/司会、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/05/93d8fb83ea417813e051721a6821ba93.jpg",
    "audio": "uploads/2026/05/0f456d35012a6e7729bb560f06399095.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/riii_maru162cm/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/05/93d8fb83ea417813e051721a6821ba93.jpg",
      "uploads/2026/05/76f022fa3b57d0d00eae6680140f3204.jpg",
      "uploads/2026/05/5029c972bb67cad46ce0dfd4d4b481a8.jpg",
      "uploads/2026/05/e98c26eabd72f5c0ea742c1ddcfb040f.jpg"
    ],
    "audios": [
      "uploads/2026/05/0f456d35012a6e7729bb560f06399095.mp3"
    ],
    "careerLeft": "【見出し】【イベント】\n・大井町トラックス「ゆるインフォメーション」イベント（もう中学生、キャベツ確認中、ぼよんぼよん、蓮華）\n・ブレインスリープ×おじフェススペシャルイベント（久保田裕之、直樹、加藤章太郎、TARO）\n・ロックタイト×タグ・ホイヤーポルシェフォーミュラEイベント（ユージ）\n・花王エマール×ヤバイTシャツ屋さん「あつまれ！Tシャツピーポー展」トークイベント（ヤバイTシャツ屋さん）\n・イオンイベント（どぶろっく）\n・シロカコーヒーイベント\n・クノールカップスープイベント\n・グランツリー懇親会\n・ホンダStyle_iD\n・SUZUKIジムニー5ドアモデルノマド\n【見出し】【展示会】\n・東京キャンピングカーショー/ホンダ\n【見出し】【セミナー】\n・JALエンジニアリング×東海旅客鉄道×川崎汽船 女子学生向けキャリアセミナー「社会を動かすシゴト 海運×航空×鉄道の女性技術者たち～10年後の自分を想像できるキャリアのヒント～」\n・ホテルマーケティングカンファレンス\n【見出し】【発表会】\n・ヨックモック春夏新作発表会\n【見出し】【式典】\n・東急バスタンデムライナー開通式\n・ユウアイ電子株式会社50周年記念式典\n【見出し】【WEB】\n・ジャパンキャンピングカーショー/ホワイトハウスブースリポーター\n・NewsTV「アパガードを販売するサンギに迫る！」リポーター\n・NewsTV「なんでこんなにうまい？本麒麟の情熱に迫る！」リポーター\n・リンテック科学TVプラス「強粘着シールの上を渡りきれるのか！？」リポーター\n・あばば大学「入社3日で退職はあり？」進行（アレン様VSひろゆき）\n・あばば大学「採用するならスキル？人柄？」進行（呂布カルマVSひろゆき）\n・あばば大学「内定辞退は直接謝るべき？」進行（平林都VSひろゆき）\n・あばば大学「就活でビッグマウスはあり？」進行（じゅんいちダビッドソンVSひろゆき）\n・セントラル短資FX「トランプ大統領の関税政策がドル円相場を動かす！」ファシリテーター\n・UV対策の”極”チャンネル「ドクターズチョイス」インタビュアー\n【見出し】【その他ナビゲーター/リポーターなど】\n・日本郵政株式会社ナビゲーター\n・メデュラナビゲーター\n・ヒトサラジャーナル番組MCリポーター\n・シェフズテーブルラジオMC\n・モテシルリポーター\n・温泉女子リポーター\n【見出し】【ナレーション】\n・大阪万博2025熊本編\n・モンスターバスケット\n・スニダン\n・BS旅チャンネル\n【見出し】【TV】\n・TBS「キニナルチョイス」通販\n・MIXチャンネル\n・NHK「おはよう日本」",
    "careerRight": "【見出し】【cm/VP】\n・ウェスティンホテル横浜プロモーション動画\n・神奈川県公式かなチャンTV「かながわの花を見に行こう！～レジャー編～」母役\n・中国汾酒\n・レイヴィー・ナチュラリー「レイヴィーファンタジーボディシャンプー」cm\n・アイペット損害保険株式会社「うちの子保険」cm\n・安楽亭「ファミリーカルビ」cm\n・ヨックモックプロモーション動画\n・ストラッパー「2WAYスムースストラップライト」WEB動画　母役\n・漁港の駅TOTOCO小田原プロモーション動画\n・南房総 鴨川温泉 鴨川館プロモーション動画\n・グランドプリンス新高輪\n・イニシア横浜天王町プロモーション動画\n・プリンスグランドリゾート軽井沢「夏のファミリー旅」母役\n・ホテル近鉄ユニバーサル・シティ「ホテルリニューアルオープン Winter Cool popお部屋紹介」ファミリー編 母役\n【見出し】【広告モデル】\n・農林水産省「米粉パンを食べよう」広告\n・日本乳癌検診学会「全国乳がん検診」広告\n・東武鉄道株式会社「東武バス」広告\n・株式会社オリエンタルランド「東京ディズニーシーソワリン」広告\n・株式会社近鉄「ユニバーサルシティ」広告\n・株式会社メガトップ「眼鏡市場」広告\n・カネボウ株式会社「トワニー」広告\n・コーセー「ミルボンコスメティックス」広告\n・箱根プリンスホテル広告\n・軽井沢プリンスホテル広告\n・株式会社ヒマラヤアンドライフ広告\n・株式会社デサント広告\n・株式会社ルネサンス広告\n・株式会社銀座きもの青木広告\n・本田技巧株式会社「Honda fit」広告\n・三菱自動車工業株式会社「デリカミニ」広告\n・Hyundai Mobility Japan広告\n・株式会社セブンイレブンジャパンモンスト編\n・田中貴金属工業シャワーヘッド広告\n・株式会社リクシル広告\n・company株式会社スタジオアリス広告\n・野村不動産株式会社「プラウド」広告\n・米ぬか酵素浴サロンブランルーム広告\n・ECCジュニア広告\n【見出し】【アパレルモデル】\n・モンクレール着画モデル\n・森英恵着画モデル\n・銀座きもの青木\n・4℃ Webモデル\n・KEYUCA\n・DESCENTE\n・ワコール\n・ユニバーサルスタジオジャパン\n・株式会社寺子屋ちいかわもぐもぐ本舗\n・co-op生活協同組合 カタログ\n【見出し】【書籍表紙/雑誌掲載】\n・マーケティング検定3級問題集\n・最高の髪型解剖図鑑\n・ゼクシィ\n・レッツエンジョイ\n・ヨガジャーナル",
    "height": 162,
    "qualifications": "英検2級\nサービス技能検定準一級\n秘書技能検定2級",
    "hobbies": "ヨガ、筋トレ、おいしくご飯を食べること",
    "skills": "ヨガ（歴12年）、海外旅行手配（元JTB海外担当）"
  },
  {
    "id": 1097,
    "name": "柿沼 里子",
    "order": 70,
    "career": "MC/司会、ナレーター、宅録",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "../uploads/2024/01/柿沼里子01-2.jpg",
    "audio": "uploads/2024/01/か_柿沼里子_VP.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/satokokakinuma/",
      "twitter": "",
      "youtube": "",
      "facebook": "https://www.facebook.com/profile.php?id=100009904897446"
    },
    "images": [
      "../uploads/2024/01/柿沼里子01-2.jpg"
    ],
    "audios": [
      "uploads/2024/01/か_柿沼里子_VP.mp3"
    ],
    "careerLeft": "【見出し】【ナレーション】\n・BS日テレ特番「ドクターウーマン3〜命の砦を守る女性医師」PR cm\n・BS日テレ特番「命のレスキュー24時〜今夜もSOSがきこえる」PR cm\n・BS日テレ特番「レディーポリス〜頑張る！女性警察官物語」PR cm\n・ハスクバーナ「AUTMOWER」TVcm\n・ロボットプログラミング教室「プログラボ」TVcm\n・people「ポポちゃんのランドリールーム」TVcm\n・高島屋WEBcm\n・FUJIOH「クーキレイ」WEBcm\n・Salesforce WEBcm\n・フジテレビ特番「本当にあった衝撃の事件ファイル」VO（セリフ）\n・ネクイノーFuture Vision Movie　AI役（セリフ）\n・Nikonコーポレートムービー\n・三井住友銀行「iDeCo」動画\n・都市づくり公社「都市づくりフォーラム」チャンネル動画\n・Aprica「Fladea Grow ISOFIX」VP\n・KOSE戦略発表動画\n・富士フィルムメディカル「SYNAPSE」PV\n・MODE COMPASS  Spring / Summer NEW EXPRESSION\n・国土交通省関東地方整備局「北千葉導水路のあゆみ」\n・鹿島建設「新名神高速道路」PV\n・三菱電機「GENESIS64」「MaiLab」PV\n・ブリストルマイヤーズスクイズ「Hemapedia」PV\n・モリス商会「William Morris \"HIs simplicity Life\"」\n・DENSO「Move in one」PV\n・NVIDIA NETWORKINGソリューション紹介VP\n・東京海上アセットマネジメントファンド商品説明動画\n・全国クレジットカード犯罪対策連絡協議会教養動画\n・日本水道鋼管協会「水道用鋼管ができるまで」\n・ヘルス・ウェルネスアプリCalm「スリープストーリー」\n・日本マクドナルドバリスタ教育用動画\n・E-girlsコンサートオープニングアクトPV\n・東京海上アセットマネジメントファンド商品説明動画\n・東急建設施設紹介映像\n・UCカードVP\n・野村証券コーポレートムービー\n・富士通展示会用映像\n・都立多摩図書館紹介映像\n・ジョンソンエンドジョンソンPV\n・ダイレクトテレショップ「スライムパンチ」\n・ダイレクトテレショップ「H2Oウルトラスチーム7」\n・ダイレクトテレショップ「IWTANIサイレントミキサー」\n・ダイレクトテレショップ「フレーバーストーン」\n・ダイレクトテレショップ「キッカーボール」\n・株主総会用事業報告映像（三菱電機、日本オラクル、GMOアドパートナーズ、ソフトバンクテクノロジー、リソルホールディングス、T&K TOKA、広栄化学工業、エムティーアイ、TDCソフト、東京テアトル、ラオックス、デジタリフト）\n・・JR東海 特急ひだ号・南紀号・みえ号・しらさぎ号（車内自動アナウンス、ロボット掃除機音声、インターフォンメッセージ音声）\n【見出し】【影アナウンス】\n・医学会\n・セミナー\n・ファッションショー\n・各種イベント　他多数",
    "height": 159,
    "qualifications": "特殊小型船舶操縦免許\n日本語検定準2級\n中国語検定4級\n普通自動車免許",
    "hobbies": "華道（池坊）、ドライブ、ゴルフ"
  },
  {
    "id": 160,
    "name": "梅野 せんり",
    "order": 70,
    "career": "MC/司会、ナレーター、声優、宅録、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/e93f09547f5b95c555a79550d18328e0.jpg",
    "audio": "uploads/2022/02/梅野せんり_フォーラムMC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/senriumeno/",
      "twitter": "https://twitter.com/umeno_senri",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/e93f09547f5b95c555a79550d18328e0.jpg",
      "uploads/2022/02/梅野せんり13.jpg",
      "uploads/2022/02/梅野せんり08-1.jpg",
      "uploads/2022/02/梅野せんり17.jpg"
    ],
    "audios": [
      "uploads/2022/02/梅野せんり_フォーラムMC.mp3"
    ],
    "careerLeft": "【見出し】【ナレーション】\n・SONYストアシアターナレーション\n・マンションギャラリーシアターナレーション\n・企業プロモーション動画用ナレーションボイス\n・ワンナイト人狼案内ナレーション\n・博多駅・小倉駅大ビジョンcmナレーション\n【見出し】【声優】\n・株式会社パラダイムシフト「M&Aマンガ動画」キャラクターボイス（CV）\n・「恋煩い探偵社」ボイスドラマCD\n・FMラジオ「RADI-GRA」ラジオドラマ\n【見出し】【タレント活動】\n・筑波サーキットクイーン2023年～2025年\n・SHOWROOM AWARD 2016 アイドル部門最優秀賞（全部門年間総合ポイントランキングTOP10）\n・日本唐揚協会認定カラアゲニスト・唐揚観光大使\n・一般社団法人　日本人狼協会公認人狼大使\n・日本人狼協会公式テーマソング「狼パラドクス」歌唱\n・福岡市ドローンPRアイドル\n・神保町映画祭プレゼンテーター\n・官民共働型支援施設　福岡グロースネクストITアイドル\n・フクオカデザインネクストスクール１期生\n・チームせんりたんチームリーダー兼cmOに就任\n・アイドル支援写真共有WEBアプリ「Senly」開発（福岡ビジネスデジタルコンテンツ賞特別賞）\n・B DASH CAMP ブース\n・コンテンツ東京2018ブース\n・スタートアップタイランド\n・福岡アジアンパーティー The Creators KAGURAアーティスト育成プロジェクトステージ出演\n【見出し】【映画】\n・自主制作映画「センチメンタル・ジャーニー～朝倉幻燈浪漫」あんり役\n・自主制作映画「セミ。」高田光役\n・神保町映画祭応援ムービー単独主演\n【見出し】【cm】\n・渋谷大ビジョンcm\n・博多・小倉大ビジョンcm\n・霧島酒造TVcm「吉助」\n・MIXING NATULA WEBcm（単独主演）\n・PayPay WEB−cm\n・トレハンWEB−cm\n【見出し】【TV】\n・フジテレビ「＃ハイ＿ポール」神の間\n・KBCテレビ「野望研究所（ヤボラボ）」\n・RKBテレビ「今日感テレビ」\n【見出し】【ラジオ】\n・NHKラジオ「NHKジャーナル」\n・渋谷クロスFM「可愛い子キャッチャー」\n・KBCラジオ「TOGGYの　土曜の夜にナンモナイト？」\n・KBCラジオ「手羽先なるみ」\n・COMI×TEN FM「梅野せんりのよそ見してたらゆるしませんり〜」メインパーソナリティー\n【見出し】【MC】\n・テイスト･オブ･ツクバ KAGURADUKI STAGE\n・全日本、マイスター、筑波選手権\n・日産部品大会競技\n・神奈川ウェルディングフェスタ\n・東京おもちゃショー/SEGAフェイブ\n・フジタ技術フェア\n・BATTERY JAPAN二次電池展/OKI\n・3DEXPERIENCE CONFERENCE JAPAN セミナー\n・大塚商会Business Solution Fair in 高崎セミナー\n・NHK技研公開\n・東京おもちゃショー/タカラトミー\n・大塚商会春のビジネスイノベーションフェア\n・セブンイレブン展示会/おにぎりコーナー\n・シーボンイベント\n・スーパーマーケット・トレードショー/サトー\n・ネスカフェゴールドブレンドバリスタ試飲会\n・エコプロ/日本製鉄\n・千葉県循環器疾患Up to Dateウェビナー\n・JAPAN ITWeek秋/NSW\n・大塚商会Business Solution Fair in 三鷹セミナー\n・心アミロイドーシスWebセミナー in 神奈川\n・オムロンプロモーション\n・栃木心不全患連携セミナー\n・第5回橋梁・トンネル技術展/三共\n・ドラッグストアショー/久光製薬\n・東京おもちゃショー/おさるのジョージ\n・新・BS日本のうた 番組収録時4Kプロモーション\n・LOUIS VUITTON PRESS TOUR ツアーガイド\n・リテールテックJAPAN/日本NCR\n・東京理科大学理学部第二部紹介動画リポーター＆ナレーション\n・キャラクターショー\n・ウェディングパーティー\n・DAIHATSU全国キャラバン車両展示会\n・交通安全教室\n・ダイワグレマスターズ\n・博多どんたく港まつり/ヨドバシカメラブース\n・YOSAKOIさせぼ祭り\n・久留米競輪祭\n・ミシュランガイド福岡・佐賀・長崎\n・EVO JAPAN/日清食品\n・エコテクノ/九電グループ\n・福岡青年会議所まちのミライズ\n・ITキッズフェスティバル\n・シチズン100周年アニバーサリーフェア\n・シチズンクリスマスキャンペーン\n・セイコーウォッチアストロンキャンペーン\n・YAMADA電機LGTVキャンペーン\n・au夏のキャンペーン\n・auiPhone12発売イベント\n・キッズダンスコンテスト\n・第25回筑後中経協社員コミュニケーションパーティー\n・神保町映画祭\n・ソニー生命保険株式会社セミナー\n・聖心美容クリニックPRイベント\n・「フジテレビのお仕事」ツアーガイド\n・東京アイドルフェスティバルリポーター\n・セブンイレブン秋新商品展示会/ローゼンハイム\n・セブンイレブン展示会/花王\n・PSO2感謝祭/カラオケコーナー\n・第47回日本免疫学会学術集会\n・第49回臨床心臓電気生理研究会\n・第39回日本骨形態計測学会\n・統計学セミナーアナウンス\n・ARIA2019アナウンス\n・マイナビインターンシップEXPO夏の陣\n・マイナビ就職EXPO夏の陣\n・統一地方選挙ウグイス嬢\n・SB C＆S（ソフトバンクグループ）\n・JRE WORLDパビリオン MCCO\n・Bridge for Innovation MCCO\n【見出し】【モデル】\n・資生堂ヘアメイクモデル\n・テレビ朝日「通販をスクープしてみた」エキストラ\n・ダイレクトテレショップ マッサージャー使用パーツモデル\n・CHOUPRIEメイクブラシモデル\n・ユージと一緒にお部屋をおしゃれにDIY\n・HITOWAキッズライフ株式会社教育コンテンツモデル\n・食費産業センターPVモデル\n・もちねば炭酸シャンプーneffyヘアモデル\n・タップル広告モデル\n・Pears engage広告\n・キレイライン矯正広告\n・ヨドバシカメラ公式「パナソニックデジタルカメラLUMIXG100」商品動画\n・ルルクシェル「バストクリーム」広告モデル\n・治療院マーケティング研究所 整体DVDモデル\n・着物ファッションショー\n・京都東寺ブライダルショー\n・振袖着物ショー\n・広島写真館カタログ\n・リズウエディングスチール\n・CARISウエディングスチール\n・佐賀県夏のキャンペーンガール\n・フリーペーパー「face」表紙\n・フリーペーパー「e-みる」読者モデル\n・片目惚れ写真集カバーガール\n・.yell+愛しのあの子からバレンタインプレゼントをもらおう！2018イベントバナー\n・一般社団法人日本人狼協会公式キャラクターイメージモデル\n・SUZURIイメージガール\n・濃厚フルーツミックスジュース「MIXING NATULA」公式イメージモデル\n・東京サロンモデル公式モデル\n・TAYAサロンモデル\n・CC撮影会ポートレートモデル\n・E-PARKリラク＆エステ施術モデル「整体サロン福」「サロンN」「ほぐし処ふらっと」「Mode Popリラクゼーション」「Room 583」「整体サロンPart for you」「ミューフルスウィッティー小石川」「mahounomori」など\n・NTV女神のマルシェ「クールフラッシュボーテ」\n・NTV女神のマルシェ「TA･SU･KIブラ」\n・NTV女神のマルシェ「瞬間湯沸し器」\n・企業ホームページ掲載モデル\n・CC撮影会ポートレートモデル\n・各種撮影会モデル多数",
    "careerRight": "【見出し】【アテンドコンパニオン】\n・ジャパンインテリア総合展\n・日本医学会総会\n・神保町映画祭\n・ボートレース下関　チャリティーオークション　ステージアシスタント\n・ボートレース若松　全日本覇者決定戦\n・ボートレース若松　マルクール杯\n・東京2020パラリンピック聖火リレー 千葉県聖火フェスティバル点火セレモニー＆出立式\n【見出し】【イベントコンパニオン】\n・第56回ジャパンゴルフフェア/メルセデスベンツ\n・Hyundai Brand Re-Launch\n・スマートグリッドEXPO/LS産電\n・ジャパンキャンピングカーショー/エアストリーム\n・インターシップexpo/協栄産業\n・page/アーリークロス\n・コンバーテックジャパン/岡崎機械工業\n・JAPAN PACK/ピアブ・ジャパン\n・東京オートサロン/クリッカーガール\n・ジャパンインターナショナルボートショー/ヤマハワイズギア\n・東京モーターサイクルショー/住友ゴム工業（DUNLOP）\n・オートモーティブワールド/JST\n・第85回日本循環器学会学術集会/バイエル・ホスピタリティルーム\n・日本皮膚科学会総会/ヤンセン\n・福利厚生EXPO/ネスカフェ・スターバックス\n・Interop Tokyo/zabbix\n・Japan IT Week/NTTネオメイト\n・ビューティーワールドジャパン/リンクス\n・第3回建設測量生産向上展 CSPI/建設システム\n・人とくるまのテクノロジー展/杉浦製作所\n・銀座コアSpringFair\n・東京オートサロン/Honda\n・東京モーターショー/国土交通省道路局\n・福岡モーターショー/スズキ\n・メガスーパーカーモーターショー/シボレー･キャデラック（GM）\n・クルマの軽量化技術展/堀正工業\n・PUSH-UP SPORTS GOLF×LEXUS\n・令和2年電通年賀会\n・株式会社みずほフィナンシャルグループ第18期定時株主総会\n・第一生命ホールディングス株式会社第10期定時株主総会\n・ラグビーワールドカップ福岡会場VIP対応\n・コンテンツ東京\n・東京ゲームマーケット\n・DK EXPO\n・キャンピングカーショー/ケイワークス\n・東京エネルギー展\n・B DASHCAMP\n・StartupTHAILAND\n・JASIS/日立ハイテクノロジー\n・インターフェックス/TOSTE\n・LED JAPAN/旭化成\n・情報セキュリティEXPO/エイチ・シー・ネットワークス\n・デジタルイノベーション2019/Nutanix\n・DiSわぁるどin山陰まつえ/マイクロソフト\n・Japan IT Week/Sky\n・Interop Tokyo/Sky\n・スマートグリッドEXOPO/三菱重工\n・NTTコレクションVIP応接室対応\n・福岡フェア\n・A8フェス福岡\n・CSPI EXPO/建設システム\n・日本ハムプライベートショー\n・スーパーマーケットトレードショー/真誠\n・Food Style/東芝テック\n・FOODEX JAPAN/主催者\n・国際ホテル・レストランショー/Whiz\n・フードファクトリー/アステックペイント\n・美容・健康食品EXPO/神明きっちん\n・&SAKE FUKUOKA/焼酎\n・サッポロ黒ラベルTHE PERFECT STAR WAGON\n・味の素グループ春夏施策商談会/ケロッグ\n・Incretin Symposium\n・第42回日本分子生物学会年会/ブラスト社\n・第52回日本薬剤師会学術大会/日経DI\n・第8回臨床高血圧フォーラム/武田薬品工業\n・第124回日本眼科学会/日本アルコン\n・Care TEX福岡 /Chat work\n・医療と介護の総合展/サンライズパブリッシング\n・エクステリアフェア/三協アルミ\n・Living Fare Tokyo冬\n・大川夏の彩展\n・第15回九州ジャパン建材フェア/クロダルマ\n・ニチリウ永瀬総合見本市/居間ノ庭\n・オフィス防災EXPO/KEiKAコーポレーション\n・全国建設労働災害防止大会/空調服\n・OUTDOOR DAY JAPAN/空調服\n・建築建材展/NSP\n・NEW環境展/ジーテック\n・高機能プラスチック展/堀正工業\n・工場設備･備品展/アステックペイント\n・PVEXPO/LONGi Solar Technology\n・ライブエンターテイメントEXPO/ブイキューブ\n・ラジオEXPO/ネスレ\n・第40回ジャンボ市/ホタルクスグループ\n・WILD BUNCH FEST /レッドブル\n・KBCオーガスタ/東京建物\n・北九州市ネットワーク検討会議\n・グラブルサマーフェスVRアテンド 四騎士\n・カントリーゴールド/ZIMA\n・世界の資産運用フェア/サンライズパブリッシング\n・アドタイ・デイズ 10th Special Days／サイカ\n・マイナビ就職EXPO/太平電業\n・マイナビ建築・土木就職セミナー/ワールドコンストラクション\n・原子力産業セミナー2022 東京/国立研究開発法人日本原子力研究開発機構\n・学情就職博/真城ホールディングス\n・東京就職博/ベストライフ\n・インターンシップ博/大黒天物産\n・キャリタス就活フォーラム/SOMPOケア\n・ファミリーマート展示会/森永製菓、明治\n・ファミリーマート秋冬新商品セミナー/サントリー\n・ボートレース福岡/ペラジェンヌ\n・ボートレース若松/全日本覇者決定戦\n・ボートレース若松/マルクール杯\n・ボートレース徳山/プレミアムGⅠクイーンズクライマックスLINEポイントキャンペーン\n・佐賀県夏のキャンペーンガール\n・SKⅡ APガール\n・ソフトバンクホークスTAKAGIRL2020UNIFORMプロモーションガール\n・FOXスポーツ Baycom キャンペーンガール\n・USS景品交換コンパニオン\n・IQOSプロモーションレディ\n・バスタキャラバン\n・NTTドリームキッズ\n・FBS 50周年イベント\n・ボードゲームフェスタ/NEXTSTEP\n・プロテイン試飲対応\n・Galaxy Studio\n・トヨタユーセック抽選会\n・JRAサテライト抽選会\n・SoftBank Air抽選会\n・博多駅マイングクリスマス抽選会\n・MEFULL URAWA OPENイベント\n・アルカリイオン水イベント\n・東遠ジャパンゴルフコンペ　サンプリング\n【見出し】【受付コンパニオン】\n・サステナブル・ブランド国際会議受付\n・ランボルギーニショールーム受付\n・JASIS/リガク\n・BOSCH企業受付\n・第42回 JITAC ヨーロピアン・テキスタイル・フェアSS受付\n・ジャパンインテリア総合展 総合受付\n・GLORY Total Solution Fair 受付\n・フォルクスワーゲンショールーム受付\n・住友不動産マンションギャラリー受付\n・三井動産マンションギャラリー受付\n・内藤忍出版記念セミナー受付\n【見出し】【その他】\n・フジテレビ「VS魂」観覧\n・アドミュージアム誘導スタッフ\n・オペレーターデータ入力スタッフ\n・スクールカウンセラー採用試験誘導　　他多数\n・新設高校受験会場誘導",
    "height": 155,
    "qualifications": "秘書検定2級\n保育士、幼稚園教諭2種免許\n漢字検定準2級\n珠算・電卓検定1級\nワープロ検定2級\n日本化粧品検定3級",
    "hobbies": "写真、旅行、アニメ鑑賞、SNS ゲーム",
    "skills": "けん玉、自撮り、カラオケ"
  },
  {
    "id": 1045,
    "name": "田島 葉子",
    "order": 70,
    "career": "MC/司会、アナウンサー、ナレーター、講師、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "講師",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2023/06/田島葉子03-2.jpg",
    "audio": "uploads/2023/06/た_田島葉子_ABC製薬.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yoko___tajima8532/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2023/06/田島葉子03-2.jpg",
      "uploads/2023/06/田島葉子04-2.jpg"
    ],
    "audios": [
      "uploads/2023/06/た_田島葉子_ABC製薬.mp3"
    ],
    "careerLeft": "【見出し】【アナウンサー】\n・元テレビ金沢（日本テレビ系列）アナウンサー\n・ショップチャンネル「クラレトレーディング」商品アドバイザー\n・江戸川区CATV広報番組リポーター（区長インタビュー）\n・MXテレビ「スポーツ祭東京2013第68回国民体育大会サッカー競技女子決勝リポーター\n・テレビ埼玉「ごごたま」リポーター\n・テレビ朝日「サンデー!スクランブル」リポーター\n・ニッポン放送Jリーグラジオ ピッチリポーター（日本代表戦）\n・テレビ神奈川「ハマランチョ」コーナーリポーター\n・テレビ東京「朝はビタミン!」リポーター&ナレーション\n・テレビ埼玉「REDS TV GGR」MC\n・テレビ埼玉「REDS NAVI」アシスタント\n・テレビ埼玉「浦和レッズ スーパーマッチ」中継リポーター\n・群馬テレビ「グッドライフマガジン」リポーター\n・KTK「真相報道バンキシャ!/きょうの出来事」ニュース・天気予報\n・日本テレビ「さきどり!Naviニュースプラス1」生中継リポーター\n・日本テレビ「ニュースの女王決定戦」※2005年『ベストキャスター賞』受賞\n・NHKラジオ「歌唱コンテス」トMC（なぎら健壱）\n【見出し】【式典/表彰式/イベント】\n・皇居三の丸尚蔵館開館記念式典\n・ALL JAPANナチュラルチーズコンテスト表彰式＆料理番組進行（農林水産大臣、井上咲楽、AYUMI）\n・ALL JAPANナチュラルチーズコンテスト表彰式＆トークショー（森崎博之、落合務、AYUMI、服部幸應）\n・JAグループさいたま「彩のかがやき」贈呈式\n・浦和レッズ関連イベント多数（トークショー、ハートフルイベント）\n・秋吉敏子コンサート",
    "careerRight": "【見出し】【オンライン】\n・zoom, teams,webexを使ったオンラインセミナー、研修講師、ファシリテーターなど150件以上\n・婚礼司会150件以上\n【見出し】【モデル】\n・「頼れるドクター」表紙モデル\n・「ナチュラルサイエンス」表紙モデル\n【見出し】【講師】（オンライン＆対面）\n・IT系企業各社多数\n・製薬系企業各社多数\n・その他200件以上",
    "height": 161,
    "qualifications": "日本語検定1級\nサービス接遇実務検定準1級\nマネーマネジメント1級\n漢字検定準1級\nファイナンシャル技能士2級\n英語検定2級　　\n秘書検定2級\n普通自動車免許",
    "hobbies": "筋トレ、ストレッチ、漢字の勉強、日本語の勉強、料理、掃除、整理整頓",
    "skills": "水泳、好印象の話し方レッスン（子供から大人まで）"
  },
  {
    "id": 486,
    "name": "槙 優",
    "order": 70,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1545296376-138203_2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/maki_yu1007/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1545296376-138203_2.jpg",
      "uploads/2021/09/1545296376-138203_3.jpg"
    ],
    "careerLeft": "【見出し】【VP】\n・関電不動産開発「シエリア蔵前」不動産セミナー動画インタビュアー\n・CASA COLOR ココリア多摩センター体験取材リポーター\n・東芝キヤリア「HEAT PUMP SOLUTION＠山梨」ナビゲーター\n【見出し】【MA】\n・貝印「アイスクリームメーカー」ナレーション\n【見出し】【オンライン】\n・ITトレンドオンラインLIVE配信\n・CEATECオンラインカンファレンス\n・パロアルトネットワークス・ジャパンパートナーデーバーチャル\n・「プロセスマイニングの衝撃」出版＆協会設立記念ライブ配信ウェビナー\n・ITリーダーズ・エグゼクティブミーティングWebライブ\n・アカマイテクノロジーズ主催ラウンドテーブル・オンライン\n・IOTセキュリティフォーラムオンライン\n・日立 JP1パートナーアワードライブ配信\n【見出し】【記者発表会】\n・コパトーン日焼け止め発表会（倉科カナ）\n【見出し】【イベント】\n・NIHONBASHI SPACE WEEKオープニングセレモニー＆レセプションパーティー\n・ミスユニバースジャパン公開オーディション、プロモーションイベント、アフターパーティ等（美馬寛子、板井麻衣子、宮坂絵美理）\n・エクササイズDVD「バイラバイラ」発売イベント（杏里、小島よしお、ヒロシ）\n・茨城マルシェイベント（羽田美智子、フルーツポンチ村上信二、ねばーる君）\n・東京オリンピックパラリンピックPRイベント（ウェルチェアラグビー選手）\n・NHKワンダーランド（ますだおかだ岡田、藤本美貴）\n・NHK放送技術研究公開\n・dancyu祭り\n・神奈川大学ホームカミングデー\n・バイエル薬品目のかがく教室2015～2016\n・東京カメラ部イベント（中井靖也、福田悟、タカウエアキラ、内山慎吾、菊池秀俊、浅井美紀 その他）\n・リクルート納会\n・Kobo×DNP 新書サミット\n・ランコムマスカライベント（田中マヤ）\n・ミンティアガール投票イベント\n・イオンつくばお正月イベント\n・ロリポップXmasイベント\n・KIRINプラスアイPRイベント\n・日産エコドライブ教室全国キャラバン\n・docomoイベント\n・auイベント\n【見出し】【セミナー】\n・日本ストラタステクノロジーカンファレンス\n・丸紅情報システムズ「Azure/0365を美味しく活用！”秘伝のタレ”伝授します」セミナー",
    "careerRight": "【見出し】【トークショー】※敬称略\n・タレント・・・杏里、小島よしお、ヒロシ、ますだおかだ岡田、藤本美貴、倉科カナ、羽田美智子、フルーツポンチ村上信二、ねばーる君\n・モデル・・・美馬寛子、板井麻衣子、宮坂絵美理、田中マヤ\n・カメラマン・・・中井靖也、福田悟、タカウエアキラ、内山慎吾、菊池秀俊、浅井美紀 その他多数\n・アスリート・・・ウェルチェアラグビー選手\n【見出し】【展示会】\n・COMNEXT/トレンドマイクロ\n・国際ロボット展/安川電機\n・JAPANドラッグストアショー/hoyu\n・Okamura Grand Fair\n・CSPI建設・測量生産性向上展/諸岡\n・インタービー/JVCケンウッド\n・CEATEC/YAMAHA、ROAM、SHARP、NEC\n・CP＋/NIKON\n・HVAC&R/DAIKIN\n・ITEM/東芝、日立\n・PAGE/SCREEN、2016/RICOH\n・IGAS/SCREEN\n・JGAS/SCREEN\n・JPCA SHOW/SCREEN\n・インターフェックス/SCREEN\n・Panasonic内覧会Super Box\n・Panasonic内覧会New Box\n・SHARP内覧会\n・HOSPEX/岡村製作所\n・モダンホスピタルショウ/岡村製作所\n・ダイソンアカデミー\n・ホテル&レストランショー/Panasonic\n・リテールテック/Panasonic\n・ドラッグストアショー/資生堂\n・エコプロダクツ/セブン&アイ\n・特許技術情報フェア/日立\n・シーフードショー/ノルウェー水産\n・設計製造ソリューション展\n・IT Week\n・ITプロ 春&秋\n・東京モーターショー/クラリオン\n・東京モーターショー/フォルクスワーゲン\n・東京オートサロン/TOYOタイヤ\n・東京ゲームショウ\n・PVエキスポ\n・インターロップ\n・人とくるまのテクノロジー\n・ENEX\n・東京ガス内覧会\n・大阪ガス内覧会\n【見出し】【モデル】\n・治療院マーケティング研究所 整体DVDモデル",
    "height": 162,
    "qualifications": "秘書検定2級\n文章読解・作成能力検定2級\nブライダル振興協会認定ブライダル司会検定2級\n日テレアナウンス学院フリーアナウンサーコース修了",
    "hobbies": "寺社巡り、音楽鑑賞、読書"
  },
  {
    "id": 1268,
    "name": "豊田 ユミ",
    "order": 70,
    "career": "MC/司会、ナレーター",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/08/豊田ユミ12-2.jpg",
    "audio": "uploads/2025/08/と_豊田ユミ_NA.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yumi_toyoda13/",
      "twitter": "https://x.com/yumitoyoda_mc",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/08/豊田ユミ12-2.jpg",
      "uploads/2025/08/豊田ユミ11-2.jpg",
      "uploads/2025/08/豊田ユミ01-2.jpg",
      "uploads/2025/08/豊田ユミ10-2.jpg"
    ],
    "audios": [
      "uploads/2025/08/と_豊田ユミ_NA.mp3"
    ],
    "careerLeft": "【見出し】【記者発表会】\n・厚生労働省スマートライフプロジェクト\n・CP+フォト横浜記者発表\n・ハウスジャーニージャパン茨城\n・TOYOTA新車種記者発表\n・KIRIN記者発表会\n・LUX記者発表会\n・ロクシタン発表会\n・コーエーテクモ発表会\n・フィンエアー発表会\n・ICL WEBcm記者発表\n・ポケモン記者発表会\n・映画「やっさだるマン」舞台挨拶\n・映画「東京ワイン会ピープル」舞台挨拶\n・映画「ダンシングマリー」舞台挨拶\n【見出し】【イベント】\n・中日新聞 東京新聞 将棋「AIビッグ対談」（藤井聡太叡王、Ponanza開発 山本一成CEO）\n・ちゃおサマーフェスティバル\n・ワコールファッションショー\n・MAQUIAイベント\n・MINTIAイベント\n・HONDAイベント\n・元気はつらつ野球教室\n・スターウォーズファンフェスタ\n・ポケモンイベント\n・Nikonファンミーティング\n・レベル5感謝祭\n・マクロスファンイベント\n・未踏会議\n・浦和レッズファンイベント\n・横浜F・マリノストークショー\n・オリパラトークショー（サッカー、陸上、ゴルフ、ラグビー、柔道、トランポリン、車椅子バスケなど）\n・野球教室\n・ゴルフコンペ\n・テニスイベント\n・ランコムメイクトークショー\n・ヘレナルビンスタインメイクトークショー\n・AVEDAヘアトークショー\n【見出し】【式典/表彰式/懇親会】\n・厚生労働省スマートライフプロジェクト健康寿命をのばそうアワード\n・東京都主催東京ビジネスデザインアワード\n・がん撲滅サミット\n・ニッコール表彰式\n・東京都建設局「無電柱化の日」フォトコンテスト入賞作品発表＆表彰式\n・化学科学コンテスト表彰式\n・ゲーム大会表彰式\n・写真賞表彰式\n・東京都建設局「無電柱化の日」フォトコンテスト入賞作品発表\n・日経ウーマンアワード\n・佐野プレミアムアウトレット式典\n・Audiオーナーズパーティー\n・飲料業界サマーパーティー\n・アーバンリゾート社内懇親会\n・NTTグループ社内懇親会\n・フィリップス社内懇親会\n・三井不動産社内懇親会\n【見出し】【トークショー】\n・俳優/モデル：役所広司、SHIHO、中村倫也、野村萬斎、小島瑠璃子、佐々木希、DAIGO、松村沙友理（乃木坂46）、小野塚勇人（劇団EXILE）、磯山さやか、ミッツマングローブ、大桑マイミ、川原亜矢子、南明奈、仲間由紀恵、河北麻友子、ガールズ2、堀田茜、西島秀俊、津田寛治\n・アスリート：朝原宣治、東尾理子、澤穂希、那須川天心、大野均、川崎衣美子、長崎峻侑、廣田遥、青山剛、金子柱憲\n・お笑い芸人：田村淳、平成ノブシコブシ、東京03、麒麟、フォーリンラブ、ライセンス\n【見出し】【セミナー】\n・AWS AI Day\n・Braze City x City Tokyo\n・マイクロソフトセミナー\n・アドビセミナー\n・NTTコミュニケーションズセミナー\n・大日本住友製薬セミナー\n・こころを育む総合フォーラム\n・晴れの国みなと水島港セミナー\n・博報教育フォーラム\n・（株）チョコレイトセミナー\n・DDOSソリューション\n・HPEセミナー\n・ニュータニックスセミナー\n・市民健康セミナー\n・Now at work tokyo",
    "careerRight": "【見出し】【オンライン】\n・厚生労働省スマートライフプロジェクト健康寿命をのばそうアワード\n・未踏ナイト\n・CP＋/Nikonオンラインステージ\n・NikonスペシャルLive\n・東京都主催東京ビジネスデザインアワード\n・ICL WEBcm記者発表\n【見出し】【展示会】\n・東京モーターショー\n・オートサロン\n・インタービー\n・CP＋/ニコン\n・AI EXPO\n・インターロップ\n・ゴルフフェア\n・シーテック\n・エコプロ\n・EDIX\n・ナイス耐震博覧会　役者\n【見出し】【省庁関連】\n・東京都建設局「無電柱化の日」フォトコンテスト入賞作品発表\n・厚生労働省スマートライフプロジェクト健康寿命をのばそうアワード\n・東京都主催東京ビジネスデザインアワード\n・警視庁主催安全啓発イベント\n【見出し】【スポーツ関連】\n・オリパラトークショー（サッカー、陸上、ゴルフ、ラグビー、柔道、トランポリン、車椅子バスケなど）\n・晴海はればれDAYS\n・ミライトアソメイティグリーティング\n・パリオリンピックセーリング競技報告会\n・浦和レッズファンイベント\n・横浜F・マリノストークショー\n・野球教室\n・ゴルフコンペ\n・テニスイベント\n・つくばサーキット全日本ロードレース選手権実況\n【見出し】【ファッション関連】\n・ユニクロ\n・フレームワーク\n・UGG\n・トミーヒルフィガー\n【見出し】【アニメ/ゲーム関連】\n・ポケモンゲーム実況\n・イナズマイレブンゲーム実況\n・妖怪ウォッチ\n・マクロスシリーズ\n・コーエーテクモ無双シリーズゲーム実況\n【見出し】【キッズイベント】\n・ポケモン\n・ちゃおサマーフェスティバル\n・ハロウィンキッズファッションショー\n・LEVEL5イベント\n・次世代ワールドホビーフェア\n・夏休み宿題自由研究大作戦\n【見出し】【医療関連】\n・がん撲滅サミット\n・市民健康セミナー\n・万有製薬\n・大腸がんセミナー\n・大日本住友製薬学会\n【見出し】【車関連】\n・TOYOTA\n・MAZDA\n・HONDA\n・日野\n・AUDI\n・ポルシェ",
    "height": 167,
    "qualifications": "宅地建物取引士\n普通自動車免許",
    "hobbies": "カメラ、料理",
    "skills": "セグウェイなどのパーソナルモビリティ"
  },
  {
    "id": 1318,
    "name": "佐藤 ゆりこ",
    "order": 70,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/11/07e9edb394c487cb7e48d53e3a3b1bf7.jpg",
    "audio": "uploads/2025/11/77ff67c1caa2247b2cc7513fbaec7646.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/chibiyurigram/?hl=ja",
      "twitter": "https://x.com/chibiyurigram",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/11/07e9edb394c487cb7e48d53e3a3b1bf7.jpg",
      "uploads/2025/11/dec4da7d1a30d223d704d8760dbb1261.jpg",
      "uploads/2025/11/d632eed502a13f85a9e9d3eb43199e28.jpg"
    ],
    "audios": [
      "uploads/2025/11/77ff67c1caa2247b2cc7513fbaec7646.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・いちはらケーブルテレビ「かがやきのまち市原情報局」レギュラー\n【見出し】【WEB/VP】\n・Harmony products「ブリジットバーキン」商品紹介、LOOK BOOK、座談会\n・擬似デート体験街紹介「50s DATE」\n・JAPAN WINTER LEAUGE2023 選手トークショー\n・水上宙「にこいち」ミュージックビデオ\n【見出し】【野球実況/場内アナウンス/ヒーローインタビュアー】\n・JAPAN WINTER LEAGUE 2023「ベースボールライブ実況」「YouTube LIVE実況」\n・CSテレ朝チャンネル2「エイジェックカップ第53回日本リトルシニア日本選手権大会」優勝インタビュアー\n・日本製鉄かずさマジックオープン戦　場内アナウス\n・ナガセケンコーカップ秋季大会　場内アナウンス\n・JAPAN WINTER LEAGUE 2023　場内アナウンス、イベントMC、ヒーローインタビュアー\n・第9回女子硬式野球西日本大会　場内アナウンス\n・J:COM野球大会　ヒーローインタビュアー、閉会式\n【見出し】【スポーツMC】\n・第48回社会人野球日本選手権大会　応援MC\n・ニューバランスランニングフェスティバル「Run your way. Park」トレーナーAYAトークショー\n・PIST6  アリーナMC\n・V.LEAGUE「警視庁フォートファイターズ」アリーナMC\n【見出し】【記者発表会MC】\n・株式会社ブロードエッジ・ウェアリンク「ワイサポ」およびソムリエAI「Sommia（ソミア）」記者発表会\n【見出し】【展示会MC】\n・JAPANドラッグストアショー2025/ダリヤ\n・JAPANドラッグストアショー2024/hoyu\n・JAPANドラッグストアショー2023/シオノギヘルスケア\n・SENKENバトルロイヤル2024 MC兼実況（eスポーツ大会）\n・フジタ技術フェアウェルカムプレゼンテーション\n・SMART ENERGY WEEK/高砂熱学工業\n【見出し】【イベントMC】\n・GMOヒューマノイドラボ見学ツアー\n・韓国コスメ座談会\n・SENKEN バトルロイヤル 2024\n【見出し】【セミナーMC】\n・株式会社大塚商会セミナー\n・ProWine Tokyo 2025 ソムリエAI特別セミナー\n【見出し】【その他】\n・Baseball Planning Announce Academy 2023修了",
    "careerRight": "【見出し】【広告モデル】\n・JRニューデイズ広告動画「ベックスコーヒー」\n・まつ毛デラックスWMOA\n・マネナビ\n・ウェルネスクリニック\n・エステティックTBC\n・スキンリメド\n・龍黒堂コスメ\n・oh my teeth\n・メンズクリア\n・エレキブラシ\n・イエウール\n・住吉ホーム\n・ジュノビューティークリニック\n・AND美容外科\n・社会保険労務士サービス\n・競輪投票アプリTIPSTAR\n・ソムリエAI ワイサポ\n・TCBクリニック\n【見出し】【サロンモデル】\n・Sand\n・hair & make EARTH\n・Lond\n・BASSA\n・ULUA\n・ash\n・MINX\n・abbey　他多数\n【見出し】【雑誌モデル】\n・ヘアカタログ「ゆるふわショート&ボブ」\n・ヘアカタログ「きれいな大人ヘア」\n・ヘアカタログ「リアルオーダーヘアブック」\n・カラー材ヘアカタログ 中野製薬「caradecocolor」\n・カラー材ヘアカタログ ウエラ「イルミナカラー」\n・カラー材ヘアカタログ アリミノ\n・コワフュール・ド・パリ・ジャポン「Snip StYLe」\n・ヘリテージ「PREPPY4月号」\n・リクルート「HOT PEPPER Beauty」ヘアスタイル特集\n・主婦と生活社「ar」ヘアスタイル特集\n・集英社「週刊プレイボーイ」サマーキャッチ\n【見出し】【WEBモデル】\n・マツエクサロン「ibrel」ホットペッパー\n・美容院「BASSA」ホームページ\n・美容院「ULUA 吉祥寺」ホットペッパー\n・ショートヘアトレンドカラー特集「モデルプレス」\n・ヘアスタイリング材リーフレット「FIOLEMODALIE style book」\n・カメラマン大貝篤史ブログ「JAPAN GIRLS FACE」\n【見出し】【撮影会モデル】\n・カワコレ撮影会",
    "height": 152,
    "qualifications": "秘書技能検定2級",
    "hobbies": "野球観戦、サウナ、漫画・アニメ・ドラマ・映画鑑賞、お酒を飲むこと、モルック",
    "skills": "野球ウグイス、野球スコア記入、折り紙"
  },
  {
    "id": 575,
    "name": "山上乃々",
    "order": 71,
    "career": "MC/司会、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/山上乃々05-2.jpg",
    "audio": "uploads/2021/09/や_山上乃々_明るめプレゼン.wav",
    "sns": {
      "instagram": "https://www.instagram.com/nonono_susume",
      "twitter": "https://x.com/yamagaminono",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/山上乃々05-2.jpg",
      "uploads/2021/09/山上乃々13-2.jpg",
      "uploads/2021/09/山上乃々58.jpg"
    ],
    "audios": [
      "uploads/2021/09/や_山上乃々_明るめプレゼン.wav"
    ],
    "careerLeft": "【見出し】【TV/VP】\n・パナソニック炊飯器研修用動画\n・一文機工株式会社サロンカー紹介動画\n・ヤマハ発動機「EXULT43」紹介VPナビゲーター（360°VR映像）\n・CarXs リポーター\n【見出し】【MA】\n・Hibiya Festival案内ナレーション\n・サノフィVPナレーション\n・千葉トヨタ全社員会議ナレーション\n【見出し】【式典】\n・八潮市新庁舎落成式\n・SCビジネスフェア2023オープニング・テープカット\n・patona吹田建都オープニングセレモニー、記者説明会\n・第33回朝霞市民祭「彩夏祭」表彰式など\n・第16,17回坂戸市民祭「坂戸よさこい」表彰式など\n【見出し】【イベント】\n・三井ホーム住まいフェス2023\n・第14回サンシャインシティ沖縄めんそーれフェスタ「沖縄県&恩納村おきなわ祭り」\n・セイコーゴールデングランプリ陸上2023横浜/セイコーブース\n・TRI-AD Officeオープニングイベント/ツアーMC\n・PanasonicHomes「防災持続力を備える家」報道関係者発表会\n・三井ホーム住まいるスタジアムin科学技術館\n・愛とひらめきミウラフェア\n・NHK技研公開\n・マイクロソフト量販店イベント\n・パナソニック創業100周年クロスバリューイノベーションフォーラム\n・SCSKFORUM\n・シャープCOCORO＋体験キャラバン\n・キャラクターショー\n・My CUBE by MYSTAYS 浅草蔵前オープニングレセプションパーティー\n・アルカキット錦糸町バーゲン\n・JAいるま野イベント式典\n・ハマポップ!横浜音楽祭 サブMC\n・横浜ジョイナスセール\n・千葉県佐倉市市長選挙ウグイス\n・SUPERBOX東京\n・三井ホーム住まいるスタジアムin科学技術館\n・ダンロップサポートガール\n・シーボンPRイベント\n・サザンオールスターズ店頭DAY\n・ダイキンプロモーション\n・三ツ境相鉄ライフバーゲン\n・ソフトバンクキャンペーン\n・シャープ量販店キャンペーン\n【見出し】【展示会】\n・Inter BEE 2024/朋栄（FOR-A）\n・第23回Photonix/パナソニックコネクト\n・第8回鉄道技術展/JR西日本グループ\n・第2回グリーンファクトリーEXPO/パナソニック環境エンジニアリング\n・PV EXPO春～第18回国際太陽光発電展～/ファーウェイ\n・CPHI JAPAN 2024/セミナー会場\n・OPIE併設セミナー\n・IGAS/ミヤコシ\n・国際オートアフターマーケットEXPO/ブロードリーフ\n・下水道展/オールライナー協会\n・食肉産業展/なんつね\n・FOOMAJAPAN国際食品工業展/なんつね\n・JAPANPACK/なんつね\n・JapanITWeek 春 後期/プルーフポイント\n・ハムフェア/総務省\n・WorldRobotSummit/安川電機\n・下水道展[北九州]/オールライナー協会\n・InterropTokyo/セイコーソリューションズ\n・ジャパン建材フェア/リンナイ\n・AI・人工知能EXPO/オンキヨー\n・セブンイレブン展示会/スターバックス\n・教育ITソリューションEDIX/Z会\n・PV EXPO/JINERGY\n・東京マラソンエキスポ/BMW\n・リテールテック/SHARP\n・InterBEE/Panasonic\n・日経産業新聞フォーラム\n・FIT/NTTテクノクロス\n・EXE/LIXIL\n・Embedded Technology/ソシオネクスト",
    "careerRight": "【見出し】【ラジオ】\n・FMぱるるん Friday! Brand-New Cruise パーソナリティ(2016年4月～6月)\n【見出し】【オンライン】\n・ビジネス+ITWEBセミナー多数\n・ダイフレックス企業製品オンラインセミナー\n・日本ヒューレット・パッカード WEBセミナー（全3回）\n・第2回日経フードテック・カンファレンス\n・セールステック・デジタルマーケティングカンファレンス 2020 Winter\n・第7回ベースラインAPTコンソーシアム主催サイバーセキュリティ対策セミナー\n【見出し】【セミナー】\n・Red Hat最新ソリューションアップデートおよび活用プロジェクトの進め方\n・CYBERARK IMPACT World Tour23 Tokyo～The Identity Scurity Conference～\n・「JAB30周年プラットフォーム」適合性評価～進化する信頼の証～\n・サイバネットシステム株式会社主催「自動車業界向けCAE×AIセミナー」\n・タレントパレット/科学的人事エグゼクティブフォーラム2023\n・Rapid7ユーザーフォーラム2023\n・AWSDEVDAY2023\n・ジェイ・バス協力会親睦懇親会\n・三井ホームアライアンス東京2023\n・大塚商会DXリアルイベント2023\n・SBC&S主催「知らなきゃソン！検証結果からひも解くお手軽時短バックアップ」セミナー\n・OPIE'セミナー\n・アグリビジネス創出フェア/主催者セミナー\n・第49回日本人工関節学会\n・セキュリティマネジメントカンファレンス冬 東京\n・BIT主催/DXデジタル変革時代のデータ活用・データ分析セミナー\n・BAPT対策コンソーシアム主催/第6回サイバーセキュリティ対策セミナー\n・DELL Technologies Forum-Tokyo\n・夢ナビライブ東京会場 セミナー\n・日経ライフ＆マネーフェスタ セミナー\n・日本プルーフポイント主催JapanPartnerForum\n・セキュリティカンファレンス夏東京\n・自分らしいライフスタイルと“マネー力”アップセミナー\n・ビジネス+ITセミナー/モバイル時代の働き方改革とセキュリティ強化\n・第3回投資EXPOin東京\n・PVJAPAN/主催者セミナー\n・NTTコミュニケーションズセミナー\n・vform2017/セミナー会場\n・大塚商会TokyoITCollection春\n・大塚商会ビジネスソリューションフェアin虎ノ門\n・大塚商会BusinesssSolutionFairin秋葉原\n・大塚商会ITSolutionFairin横浜\n・大塚商会システム大商談会\n・WonderJapanSolutions\n・イトーキプライベートセミナー\n・SytrixSynergyDirectTokyoセミナー\n【見出し】【モデル】\n・日本総合住生活株式会社WEB動画\n・治療院マーケティング研究所 整体DVDモデル\n・LENOVO新商品「tab6」動画\n・ショップチャンネル ゲスト役\n・YAMAHAイグザルト43 360°VR VP&カタログモデル\n・美容商品広告モデル\n・ダイエット系サプリ広告モデル\n・サロンモデル\n・MUSE&Co.アパレルサイトモデル\n・ブルージーンズショー\n・カロヤンwebcm\n・映画信長協奏曲完成披露試写会ランウェイモデル(花魁役)\n・資生堂SABFAヘアメイクモデル\n・資生堂フォトシューテングモデル\n・岡本商会講習会\n・登石会ヘアショー\n・和田由紀子先生黄綬勲章受章記念祝賀会ショー　他多数",
    "height": 168,
    "qualifications": "学芸員\nPADI・OWD",
    "hobbies": "散歩、アニメ、ギャラリー巡り",
    "skills": "オブジェ作り"
  },
  {
    "id": 1154,
    "name": "皆月 沙耶",
    "order": 71,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2024/09/皆月沙耶02.jpg",
    "audio": "uploads/2024/09/み_皆月沙耶_eラーニング.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/minasaya6/?hl=ja",
      "twitter": "https://x.com/6_saya_",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2024/09/皆月沙耶02.jpg",
      "uploads/2024/09/皆月沙耶11.jpg",
      "uploads/2024/09/皆月沙耶04.jpg",
      "uploads/2024/09/皆月沙耶12.jpg"
    ],
    "audios": [
      "uploads/2024/09/み_皆月沙耶_eラーニング.mp3"
    ],
    "careerLeft": "【見出し】【WEB/VP】\n・内閣府「野口英世アフリカ賞」ナレーション\n・東京都教育庁「中学校英語スピーキングテスト」ナレーション\n・日本生命「生活習慣病の重症化リスクを知ろう！」ナレーション\n・テレ朝通販Ropping広告動画「ケイコ＆マコ」ケイコ役\n・大王製紙介護用商品紹介動画ナレーション\n・田辺三菱製薬多発性硬化症VPナレーション\n・住友不動産マンションイメージ映像ナレーション\n・映画「生きる～大川小学校津波裁判を闘った人たち～」音声ガイド、ナレーター\n・稲城市高齢福祉課「介護予防・日常生活支援総合事業 通所型サービスC」紹介ナレーション\n・医療機器商品説明ナレーション\n・ビューティーワールドジャパン㈱ボックスワンVPナレーション\n・新潟県「クリーンセンターあがのがわ」施設内説明VTRナレーション\n・PwC税理士法人eラーニング商材ナレーション\n【見出し】【日英バイリンガル】\n・British Council UK-JAPAN Higher Education Reception\n・G7サミット付設展示会/三菱電機 日英ツアーガイド\n・CEATEC/5G-SDCパビリオン\n【見出し】【式典/表彰式/懇親会】\n・株式会社プレックス社員総会＆祝賀会\n・株式会社プラスアルファコンサルティング2026表彰式＆祝賀パーティー\n・Gcmトレーディング株式会社2025年度成果報告会＆忘年会\n・さいたま新都心税理士法人20周年記念式典\n・株式会社誠 令和7年安全衛生大会＆祝賀会\n・ニチレイロジグループ2024年度選ばれつづける仕事賞表彰式\n・三菱地所レジデンス Thank You Award MJC2025 表彰式\n・内閣府「障害者週間」関係表彰式\n・観光庁JATAツアーグランプリ表彰式\n・経済産業省主催ジャパン・ヘルスケアビジネスコンテスト2024\n【見出し】【シンポジウム/セミナー】\n・British Council UK-JAPAN Higher Education Reception（英語）\n・厚生労働省主催 薬物問題関連シンポジウム\n・東京都主催シンポジウム 個性を企業成長に導く人材・組織戦略～ニューロダイバーシティが創る新たな組織のかたち～\n・中小企業庁主催 官公需確保対策 地方推進協議会(北海道から沖縄まで全16回)\n・東京国際金融機構主催Tokyo Asset Management Forum 2025\n・東京国際金融機構主催FinCity Global Forum 2025\n・長野県農村RMO研修会(事例発表、基調講演)\n・名古屋市主催オープンイノベーション事業キックオフイベント\n・JFOODOシンポジウム Create The Atmosphere～日本食品の海外販路拡大に向けて～\n・日経・東証IRフェア2025\n・Evolut FX Implanter's Summit2025\n・GROWTH INDUSTRY CONFERENCE2024\n・NEC Executive Summit2025\n・デル・テクノロジーズ 大手町 Open Office\n・環境ビジネスフォーラム\n・宣伝会議セミナー\n・AMD製品紹介セミナー\n・長野県農村RMO研修会\n・Care Show Japan/主催者セミナー\n・日本皮膚免疫アレルギー学会学術大会\n・東京都医師会産業医研修会\n・Impella Surgical Summit2024\n・日本皮膚科学会総会\n・アストラゼネカ講演会　多数\n・日本大腸肛門病学会\n・Uncover酒さフォーラム\n・南大阪心不全治療フォーラム\n・イオン化マグネシウム研究会\n・神奈川県未病研究会全体会\n・再生医療産学官連携シンポジウム\n・ストローマンジャパンセミナー2023\n・日本造血・免疫細胞療法学会LS7\n・日本小児科学会\n・日本医学会総会　影ナレ\n【見出し】【トークショー】\n・リーマントラベラー東松寛文\n・グラビアアイドル鈴木咲\n・スピードスケートオリンピアン髙木菜那選手\n・BMXプロライダー山本悠選手、大嶋蓮選手\n・pokke104、嘉手納町観光協会、宮古島観光協会、那覇観光アンバサダー濱田望愛",
    "careerRight": "【見出し】【イベント】\n・某ハイブランドジュエリー2025年冬\n・アサヒビールパーティー2025\n・第14回高輪ウィンドフェスティバル、初夏のふれあいコンサート\n・セイコー「Seiko WORLD TIME FAIR」スペシャルイベント（リーマントラベラー東松寛文）\n・AMD製品紹介イベントトークショー（鈴木咲）\n・ビューティーワールドジャパン/スキンケアブランドトークショー(スピードスケートオリンピアン髙木菜那選手)\n・BMXプロライダートークショー（山本悠選手、大嶋蓮選手）\n・ディスカバー沖縄in羽田空港(pokke104、嘉手納町観光協会、宮古島観光協会、那覇観光アンバサダー濱田望愛)\n・藤沢市民団体発表会トークショー\n・ジョイフル恵利～TOKYOふりそでコレクション2024～\n・ガチャピン・ムック×アクアシティお台場 ODAIBA Enjoy Christmas\n・NHK公開収録4Kプロモーション（ザ少年倶楽部、新BS日本うた、どうする家康ファンミーティング、紅白歌合戦）\n・東京都主催GRAND CYCLE TOKYO Caravan\n・アルバルク東京バスケットボールクリニック\n・ポケモンセンター着ぐるみイベント\n・ポケモンセンターカードゲーム対戦実況\n・家電量販店 通信会社イベント\n【見出し】【展示会】\n・Japan Mobility Show2025/TOYOTA Tokyo Future Tour\n・G7サミット付設展示会/三菱電機 日英ツアーガイド\n・CEATEC/5G-SDCパビリオン（日英）\n・国際福祉機器展2025/TOTO\n・人とくるまのテクノロジー展2025/HONDA\n・国際物流総合展2025/レンゴー\n・情報セキュリティEXPO2025/フォーティネット\n・エクステリア×ガーデンエキシビション2025/LIXIL\n・エクステリア&ガーデンフェア名古屋2025/LIXIL\n・エクステリアフェア2025in九州/LIXIL\n・関西エクステリアフェア2025/LIXIL\n・AWS Summit2025/エグゼクティブツアー\n・コールセンターCRM2025/セールスフォース\n・インターロップ2025/SoftBank\n・FABEX2025/マルイ物産\n・ツーリズムEXPO/グアム\n・国際物流総合展/DAIFUKU\n・首都圏パナソニックプライベートショー2024\n・Care Show Japan/主催者セミナー\n・EDIX2024/セールスフォース\n・ものづくりワールド2024/セールスフォース\n・DX総合EXPO/セールスフォース\n・国際モダンホスピタルショウ2024/AWS\n・高機能素材Week/カンセンエキスパンダー\n・TOKYO PACK東京国際包装展2024/昭和パックス\n・コクヨフェア2024\n・Japan Mobility Show2023/いすゞUDトラックス メインステージ\n・G7サミット付設展示会/三菱電機 日英ツアーガイド\n・木と暮らしの博覧会/パナソニック\n・インターロップ/VMware\n・Japan IT Week/イッツ・コミュニケーションズ\n・WIND EXPO2023/カストロールジャパン\n・ビューティー＆ヘルスEXPO2023/フォレストホームサービス\n・ヘルスケアMaaS2023/主催ステージ\n・セブンイレブンオーナー向け展示会/花王\n・ファミリーマートオーナー向け展示会/三幸\n【見出し】【モデル】\n・情報番組「WE」モデル\n・Xperia新製品イベントモデル\n・HUAWEI新製品発表会モデル\n・住友不動産マンションモデル\n・DAZNガール\n【見出し】【アテンドCO】\n・BMWゴルフコンペ",
    "height": 168,
    "qualifications": "英検準1級\n漢検2級\nTOEFLiBT96\nハングル能力検定5級\n日本酒検定3級\n焼酎検定3級\n焼酎ソムリエ",
    "hobbies": "バレエ、旅行、散歩、鉄道、コーヒー、日本酒、野球観戦、筋トレ、ランニング",
    "skills": "クラシックバレエ"
  },
  {
    "id": 542,
    "name": "棟近 ちなみ",
    "order": 75,
    "career": "MC/司会、ナレーター、ラジオDJ、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "ラジオDJ",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2022/02/棟近ちなみ10.jpg",
    "audio": "uploads/2022/02/棟近ちなみ_ニュース_2022.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/chinami_munechika/?hl=ja",
      "twitter": "https://twitter.com/CHINAMI0430",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/棟近ちなみ10.jpg",
      "uploads/2022/02/棟近ちなみ22.jpg",
      "uploads/2022/02/IMG_9064.jpeg"
    ],
    "audios": [
      "uploads/2022/02/棟近ちなみ_ニュース_2022.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・伊賀上野ケーブルテレビ「ナナちゃんのお店紹介」グルメリポーター\n・日本テレビ「PON!」\n・NHK 朝ドラ「てっぱん」\n・朝日放送「ビーバップハイヒール」\n・MBS「女の子宣言あげぽよTV」\n・フジテレビ「未来ロケット」\n・テレビ大阪「天神祭うちわ娘」cm\n・サンテレビ「サンぷん」\n・東京MX 「おかげさまで元気です」\n・奈良競輪ミッドナイト CS放送\n【見出し】【ラジオ】\n・FM戸塚 毎週火曜日12:00〜15:00 生放送パーソナリティ（2020年4月～2022年3月）\n・FM MOOV「スペースドッグラヂヲ」\n・FM MOOV「ちなみにちなみの coogirl ラジオ」\n・ラジオ関西「羽川英樹ハッスル」中継リポーター\n・ラジオ関西「谷五郎のこころにきくラジオ\n・ラヂオきしわだ「むんむのやってるデーフライデー」\n・神戸ハーバーマーケット FM MOOV×ラジオ関西 出張ラジオ\n【見出し】【MA】\n・千歳烏山商店街ナレーション\n【見出し】【イベント】\n・Cybozu Days リポーター\n・Amazon All Japan Meeting 中継リポーター\n・Galaxy Z Flip5全国キャラバン出発式（クロミ、マイメロディー、シナモロール、マイスウィートピアノ、ポチャッコ）\n・SHIBUYA SAKURA GARAGE vol.1–Makeup/VJ/Dance-\n・三菱鎌倉製作所ファミリーイベント（モグライダー、須貝駿貴）\n・さいたま打ち水大作戦2023\n・アミューズメントエキスポ/プライズフェアフリープレイ\n・TEAM JAPAN SUMMER 2023 3m走チャレンジ アトラクション（水谷隼、野口啓代、馬瓜エブリン）\n・横浜市泉区主催ゆめフェス2023\n・DMMチャットブースト新cm発表会（ダイアン）\n・御徒町～湯島天満宮を繋ぐ「学問のみち」PRイベント（伊沢拓司）\n・Play The Playプロモーション＠等々力陸上競技場\n・サイクルフェスタ埼玉2022 ステージ進行\n・豆腐屋サミット懇親会\n・SilverStoneイベント\n・KRUG テイスティングイベント\n・キッズフリマ（東京ビッグサイト、駒沢公園ハウジングギャラリー、つくばハウジングパーク、ららぽーと富士見、ワカバウォーク、相鉄ライフ三ツ境イオンモール成田、ビックホップ印西、流山おおたかの森SC、本厚木ミロード）\n・KP SHOW! 2021 SUMMER SPECIAL＠クラブチッタ川崎\n・相鉄そうにゃん 絵本購入特典グリーティング2021\n・フランス映画祭2020横浜\n・相鉄ライフお正月イベント\n・東京フィリピンクリスマスフェス/エアアジア\n・全国豆腐品評会　予選&決勝\n・肉フェス アニダングランプリ\n・神奈川県大和市民まつり\n・DAZNスポーツMCレギュラー＠各スタジアム\n・Panasonicファミリーデー\n・Panasonicくらし体感スクエア/ガイド\n・和歌山県けんさんぴんフェア\n・東京ファッショングッズトレードショー\n・京都環境フォーラム\n・京都歯科医師会 歯の広場\n・神戸みなとまつり（渡辺直美、筧美和子トークショー）\n・神戸市いきいきシニアライフフェア\n・神戸ハーバー盆踊り\n・ハーバーランドファミリーフェスタ\n・なんばなんなんスプリングフェア\n・道頓堀 とんぼりストリートフェスタ\n・シークルストリートフェスタ\n・ハーバーマーケット\n・KANSAI OTO SUMMIT\n・たつの市 みつ梅まつり\n・神戸市主催 食都神戸\n・豆腐食べ比べ大会 桂文枝 アシスタント\n・西野亮廣「えんとつ町のプペル」発売記念トークショー\n・ホテルニューオオタニ ボジョレーヌーボー解禁\n・天下統一ラーメンバトル トークショー\n・よさこい全国大会 こいやまつり\n・東山動物園ツアー\n・マスコットキャラクター「いしきりん」専属MCアテンド\n・ロッテ「コアラのマーチ」アテンドMC＠イングランドの丘\n・神戸ハンター坂\n・神戸クラフツアーケード\n・天王寺動物園 キャライベント\n・船場心斎橋筋商店街 まちセリ\n・石切参道商店街 イベント\n・奈良県黒滝村イベント\n・BERONICA周年イベント\n・五条なんゆう祭\n・西国三十三所スイーツ＆巡礼\n・道頓堀リバーフェスティバル\n・ダイワ釣り大会\n・千歳烏山消防体験イベント\n・パソコン工房「最新インテルCore-Xシリーズ徹底解説！」イベント\n・BOSE Bluetoothイヤフォンキャンペーン\n・ロッテ「雪見だいふく」キャンペーン\n・ダイソン T&Tキャンペーン\n・Joshin オープニングキャンペーン\n・阪神甲子園球場 ジョージア魂賞キャンペーン\n・CANON プリンターキャンペーン\n・CANON カメラキャンペーン\n・明治製菓 カールおじさんルーレットゲーム\n・阪神百貨店キャンペーン\n・大丸百貨店キャンペーン\n・セイコーウォッチキャンペーン＠ヨドバシカメラ\n・レストランウェディング多数\n・音楽イベント多数\n・地域活性化イベント多数\n・選挙ウグイス多数",
    "careerRight": "【見出し】【オンライン】\n・家庭ラボキャリアアップ行政研修Zoom司会 (年間50回以上)\n・三井ショッピングパーク公式通販サイト&mall ららぽーとライブコマース「MEETS SHOP」レギュラーMC\n・全国食肉事業協同組合連合会主催ミートデリカコンテスト2022\n・LIVEコマース通販アプリ「CHECK」番組進行MC\n・グッズ販売REMOLAB（Panasonic協力案件）\n・ONLINE SMILE KIDS FEST!\n【見出し】【式典/懇親会】\n・ニッセイ情報テクノロジー株式会社25周年パーティー\n・2024年川崎市ハタチを祝う集い（成人式）\n・ウェルディングフェスタ2023開会式\n・秋季ヤグチお得意先様・仕入先様の集い（クルージングパーティ）\n・夏季ヤグチお得意先様・仕入先様の集い（三遊亭小遊三）\n・Geoアクティビティコンテスト表彰式\n・2022東京ウェルディングフェスタ\n・北陸・飛騨・信州 3つ星街道における通信環境の認証連携強化のための実証事業オープニングセレモニー\n・日本アイスクリーム協会 アイスクリームの日\n・明石観光協会 明石のりPRイベント記者会見\n・水素ガスステーション開所式典\n・エコールリラクリスマスツリー点灯式\n【見出し】【セミナー】\n・ZMP World 2023\n・COUPA Japan Summit 2023\n・NTT東日本グループ Solution Forum 2023\n・特許庁主催 つながる特許庁2023（金沢、鳴門、旭川会場担当）\n・神奈川県保育エキスパート等研修\n・ヒューレット・パッカードHPEセミナー\n・auカブコム証券全国セミナー\n・マタニティ＆ベビーフェスタ\n・JTB ビジネスイノベーターズ 宿泊施設キャッシュレス対策セミナー（東京、名古屋、大阪）\n・日本経済新聞社主催 自分らしいライフスタイルとマネー力アップセミナー\n【見出し】【トークショー】※敬称略\n・伊沢拓司、安田大サーカス団長安田、ダイアン、太田りゆ選手（ガールズ競輪）、エミリン（Youtuber）、りんごちゃん、加藤紀子、渡辺直美、筧美和子、桂文枝、西野亮廣、馬と魚、ザ・プラン9、佐藤佳菜子（スタイリスト）、三ツ間卓也（元中日ドラゴンズ投手）、武藤祐太（元 DeNAベイスターズ投手）、高橋ミカ（エステティシャン）、ミワンダフル（メイクアップアーティスト）、谷口ももよ（薬膳料理家）、他多数\n【見出し】【展示会】\n・Japan Mobility Show2023/Panasonic\n・国際福祉機器展/SUZUKI\n・IPF Japan 2023/カワタ\n・NexTechWeek2023秋（AI･人工知能EXPO）/トゥモロー・ネット\n・JAPANドラッグストアショー2023/ホーユー\n・バイオ医薬 EXPO2023/Cytiva\n・JECA FAIR 2023/Panasonic（メインステージ暗記8分）\n・Inter rop 2023/テクマトリックス\n・NexTechWeek2023春（デジタル人材育成支援EXPO）/ソニーネットワークコミュニケーションズ\n・CANON EXPO 2023\n・三菱電機 暮らしと設備の総合展2023東京＆大阪＆名古屋\n・ウェルディングフェスタ2023東京＆神奈川＆群馬＆栃木\n・FC EXPO2023/HySTRA\n・リテールテックJAPAN2023/GLORY\n・フィッシングショー大阪2023/がまかつ\n・JAPAN IT Week春2023/アルファコード\n・2023ヤグチ春季見本市\n・CEATEC2022/マイクロソフト\n・ツーリズムEXPOジャパン2022/近畿日本ツーリストクラブツーリズム\n・ドラッグストアショー2022/クラシエ\n・G空間EXPO2022主催者ステージ\n・XR Kaigi 2022/アルファコード\n・ウェルディングフェスタ 群馬・栃木\n・コクヨプライベートショー\n・教育総合展/Google for Education\n・国際ロボット展2022/NACHI不二越\n・ジャパンキャンピングカーショー2022/バンテック\n・SCビジネスフェア/pdc Vtuber役\n・東京モーターショー/DENSO説明員\n・Panasonic 暮らし体感スクエア/ガイドMC\n・Panasonic SUPERBOX 東京＆大阪/デモンストレーション出演者\n・外食ビジネスウィーク/beep now systems\n・JASIS2019/ブルカージャパン MCCO\n・AWSサミット/VMwere MCCO\n・オートモーティブワールド/オーバス MCCO\n・ブロックチェーンカンファレンス/beepnow systems MCCO\n・デジタルイノベーション2020/IBM MCCO\n・デジタルイノベーション2019/beepnow systems MCCO\n・タイガー新商品発表会東京＆大阪\n・東京ファッショングッズトレンドショー会場アナウンス\n・大阪ガス ガス展\n・NEC ネクサソリューションズ ショールーム\n・ビューティワールドジャパンウエスト/誠鋼社\n・大阪マラソンEXPO/SEIKO\n・野村IR資産運用フェア\n・クラウドデイズ/VMware MCCO\n・Vforum/VMware MCCO\n【見出し】【モデル】\n・UR「ユージと一緒にお部屋をおしゃれにDIY」WEB\n・雑誌「まっぷる」\n・楽天サイトファッションモデル\n・浴衣サイト「ニコアンティーク」\n・グルメサイト「coogirl」\n・雑誌「fine」\n・メイクショーモデル\n・サロンモデル\n・ポートレートモデル\n・スポーツ接骨院 看板モデル　　　他多数",
    "height": 160,
    "qualifications": "豆腐マイスター（畑で大豆栽培中）\n日本茶検定",
    "hobbies": "料理、食べ歩き、旅行、ドラム、ゴルフ、筋トレ、お笑い番組を観ること",
    "skills": "ダンス（ダンス歴10年、バックダンサー経験あり）、食レポ（グルメレポーター歴4年）、一発ギャグ"
  },
  {
    "id": 1287,
    "name": "林 千寿",
    "order": 75,
    "career": "MC/司会、ナレーター、役者、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2025/08/林千寿02-2.jpg",
    "audio": "uploads/2025/08/は_林千寿.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kiwa2432/",
      "twitter": "https://x.com/ziu2222",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/08/林千寿02-2.jpg",
      "uploads/2025/08/林千寿11-2.jpg",
      "uploads/2025/08/林千寿12.jpg"
    ],
    "audios": [
      "uploads/2025/08/は_林千寿.mp3"
    ],
    "careerLeft": "【見出し】【WEB/VP】\n・セシールショーツインフォマーシャル\n・CARTOLIVE.TVナビゲーター\n・CSPI-EXPO会場ライブ配信中継リポーター\n・大京不動産ウェブリポーター\n【見出し】【ナレーション】\n・株式会社ウイルテック株主総会ナレーション\n・ミズノプライベートショーナレーション\n・ホマッグジャパンPR動画ナレーション\n・自主制作映画予告ナレーション\n【見出し】【イベント】\n・食育推進全国大会（陳建一、森朝奈（魚屋の森さん））\n・紫式部文学賞市民文化賞贈呈式\n・動物愛護フェスティバル\n・よしもとスペシャル店頭ライブ\n・天神祭前夜祭\n・パナソニック合唱団クリスマスキャロルコンサート\n・カゴメオムライス/ナポリタンスタジアム\n・海遊館バックヤードツアー\n・全国菓子博覧会お伊勢さん菓子博\n・関ケ原武将シリーズ\n・JALミニオンジェット貸切フライト\n・USJミニオンハロウィンパーティー\n・近畿ろうきん20周年役員記念イベント\n・ロッテかまもとサッカー教室\n・イッセイミヤケファッションショー\n・FGO冬祭\n・次世代ワールドホビーフェア\n・レベルファイブファン感謝祭\n・ファンタシースター感謝祭\n・ドラゴンエイジインクイジョンネット放送体験会\n・アーバンネット名古屋ネクスタビルオープニングセレモニー\n・UFOキャッチャー商品説明＆レクチャー\n・全日本ロードレース選手権\n・全日本モトクロス選手権/カワサキKAZEギャルMC\n・モトクロス全国大会\n・全日本ラリー選手権\n・スバルファンミーティング\n・ロールスロイスドーンプレゼンテーションステージ\n・ポルシェ贈呈式\n・ランボルギーニアヴェンタドールSVJパーティー\n・ランボルギーニウラカンエボプライベートレビュー\n【見出し】【タレントトークショー】※敬称略\n・村上佳菜子、テリー伊藤、豊田章男、遥洋子、千鳥、銀シャリ、モンスターエンジン、たむらけんじ、代走みつくに、小石田純一、タージン、曙太郎、陳建一、森朝奈（魚屋の森さん）\n【見出し】【スポーツトークショー】※敬称略\n・フィギュアスケート：村上佳菜子\n・ゴルフ：イ・ボミ\n・相撲：曙太郎\n・プロレスラー：武藤敬司\n・野球：桧山進次郎、鳥谷敬、藤川球児、関本賢太郎\n・モーターサイクル：柳川明、渡辺一樹\n・モータースポーツ：モンスター田嶋",
    "careerRight": "【見出し】【セミナー/学会】\n・ジョーシスエグゼクティブセミナー\n・NICE Interractions\n・Snowflakeセミナー\n・Google\n・VFORUM\n・SanSan\n・富士ゼロックス\n・Notesマイグレーションセミナー\n・SCSKフォーラム\n・野村IR資産運用フェア\n・SMBC日興投資IRフォーラム\n・セキュリティマネジメントカンファレンス\n・イノベーティブソリューションフェア\n・中堅企業セキュリティセミナー\n・トレンドマイクロパートナー総会\n・ウイングアークフォーラム\n・ITストラテジーカンファレンス\n・日本泌尿器科学会総会\n・CCT\n・サイエンスフォーラムHCVand The Body\n・日本心血管インターベーション治療学会\n・インターナショナルワークショップフォーイッチザトリートメントストラテジー(Zoom)\n【見出し】【展示会】\n・国際物流総合展/アイオイシステム\n・Interop Tokyo/テクマトリックス\n・CSPI-EXPO会場ライブ配信中継リポーター\n・東京モーターショー\n・名古屋モーターショー\n・大阪モーターショー\n・東京オートサロン\n・大阪オートメッセ\n・東京ゲームショー\n・東京おもちゃショー\n・CEATEC\n・エコプロ\n・国際ロボット展\n・国際ウエルディングショー\n・設計製造ソリューション展\n・FOOMA JAPAN\n・粉体工業展\n・電設工業展\n【見出し】【役者】\n・ラ・スイート神戸オーシャンズガーデン/結婚式ショートドラマ「わがまま」母役\n・まちドラ甲賀「The magic of tea」夫婦役\n・パンツゴンザレス哲朗「うそつきでもすき」MV　母役\n・キャントキープアス・アパート　母役\n【見出し】【モデル】\n・シェラトン神戸ベイタワーブライダルモデル\n・REDOサロンモデル\n・オンセンド広告モデル",
    "height": 160,
    "qualifications": "秘書検定3級",
    "hobbies": "御朱印巡り",
    "skills": "耳ツボ"
  },
  {
    "id": 1037,
    "name": "園矢 英梨",
    "order": 79,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2023/05/園矢英梨02-2.jpg",
    "audio": "uploads/2023/05/そ_園矢英梨_日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/eririn_shi/",
      "twitter": "https://twitter.com/eririn_shi",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2023/05/園矢英梨02-2.jpg",
      "uploads/2023/05/園矢英梨11-2.jpg",
      "uploads/2023/05/園矢英梨34.jpg"
    ],
    "audios": [
      "uploads/2023/05/そ_園矢英梨_日英.mp3"
    ],
    "careerLeft": "【見出し】【日英バイリンガルMC】\n・IPG Automotive Japan 10周年記念式典\n・第59回日本小児循環器学会総会・学術集会\n・Anime Japan2024館内アナウンス\n・G7デジタル・技術大臣会合展示会2023/三菱電機\n・セミコンジャパン/THK\n【見出し】【セミナー/式典/表彰式MC】\n・VAST World Tour Tokyo\n・SecureWorks Connect Japan 2024\n・マイナビ2025～2026新卒向けセミナー\n・第19回日本血栓止血学会学術標準化委員会シンポジウム\n・日経クロステックNEXT東京2024セミナー影アナウンス\n・読売新聞主催女性向けマネ活セミナー\n・公益財団法人中谷医工計測技術振興財団科学教育振興助成成果発表会\n・国際ナノテクノロジー展表彰式\n【見出し】【展示会MC】\n・オートモーティブワールド2025/AMD\n・インターネプコン2024/日本ミルテック\n・タカラトミー商談会\n・ジャパンモビリティショー/日本板硝子\n・東京ゲームショウ/TikTok\n・東京おもちゃショー/タカラトミー\n・ジャンボびっくり見本市/岩崎電気\n・リテールテックジャパン/日本NCR\n・JIMTOF/三菱マテリアル\n・インターフェックス/Cytiva\n・国際ホテルレストランショー/アルメックス\n・国際ロボット展/シーメンス\n・エコプロ/日本製鐵、象印マホービン\n・CEATEC JAPAN/バンダイナムコ\n・AWS Summit/野村総合研究所\n・東京みらい市/リンナイ\n・NEW環境展/諸岡\n・クラウドコンピューティングEXPO/トップゲート\n【見出し】【イベントMC】\n・AMD主催AI PCイベント2025春〜Copilot+PC活用術セミナー〜＠ビックカメラ\n・Alternative Living展/鑑賞ツアー\n・エモーション・クロッシング展/鑑賞ツアー\n・カゴメ那須工場見学ツアーPRアテンダント\n・いい茶こ桜ステーション2024\n・ASUS2024秋冬モデルキャンペーン＠ビックカメラ\n・ASRock×Intel Arcイベント\n・ラゾーナ×ららぽーとLEGOアドベンチャーズ\n・第5回,第6回,第7回豊洲ぐるり公園ハーフマラソン実況\n・新スポーツくじ「WINNER」プロモーションイベント\n・ゲーミングPC「ONEXPLAYER」プロモーション＠ヨドバシカメラ\n・スーパーマーケットライフキャラクター「ララピー」イベント\n・三ツ境相鉄ライフリニューアルオープン告知\n・夢ナビライブ\n・TISビジネスフォーラム\n・トップバリュ春夏展示会\n・HUAWEI量販店イベント\n・ASUSポータブルゲーミングPCプロモーション＠ヨドバシカメラ\n・東大和市議会議員選挙ウグイス",
    "careerRight": "【見出し】【モデル】\n・三菱ふそうインナーイベント/ビールサーバーガール\n・Fiesta para Todos国際交流パーティ/ファッションショーモデル\n・ポートレートモデル　他多数\n【見出し】【英語コンパニオン】\n・EDIX東京2024/ツーハンズメタ\n・SEA JAPAN2024/Anhui\n・Anime Japan2023～2024/海外プレス対応受付\n・HVAC＆R JAPAN2024/不二工機\n・武田薬品工業主催「Asian LSD Masterclass2023」講演会＆懇親会\n・CEATEC2023/SONY\n・UAE Festival 2023英語対応受付\n・国際エネルギー機関地熱関連会議2023\n・自動認識総合展2023/ニッタ\n・JASIS2023/日立ハイテク\n・東急ステイ渋谷リニューアルイベント2023夏\n・欧州農業担当委員訪日ビジネスミッション\n・日本の食品輸出EXPO/ハニー(英語説明員)\n・東京オートサロン2023/Rowen Japan\n・国際皮膚科学会2023/日本イーライリリー\n・HARAJUKU SHOPPING WEEK/VISA\n・EVO JAPAN2023/バンダイナムコエンターテイメント(鉄拳8)\n・DSEI JAPAN2023/イスラエルパビリオン\n・セミコンジャパン2022/日本電子材料\n・2022年ガートナーシンポジウム英語対応総合受付\n・国際福祉機器展2022/RDS\n・国際ホテルレストランショー2020/Panasonic\n・国際ナノテクノロジー展2020/産業技術総合研究所\n・東京モーターショー2019/今仙電機製作所\n・東京モーターショー2017/横浜ゴム\n・東京ゲームショウ2018〜2019/SEGA\n・インターフェックス2019/アクティオ\n・JIMTOF2018/不二越\n・Inter BEE2018/パナソニック\n・アメリカン航空プロモーション英語説明員\n・機械要素技術展2018/椿本チエイン\n・富士通フォーラム英語総合受付\n【見出し】【アテンドコンパニオン】\n・第55回「博報賞」贈呈式・記念祝賀会\n・グラブルオーケストラ2024取締役アテンド\n・2023年度クルマのリサイクル作品コンクール表彰式(メディア&受賞学生生徒アテンド)\n・2022年度&2023年度放射線教育発表会表彰式アテンド\n・2023年度yess建築ビルダー表彰祝賀会ステージアテンド\n・健口スマイル推進優良法人表彰式・記念セミナー\n・東京オリンピック2020海外選手,メディア,関係者アテンド@羽田空港(英語アテンド)\n・2019年ローマ教皇来日セレモニー海外メディア対応(英語アテンド)\n・文化庁メディア芸術祭表彰式(英語アテンド)\n・平成31年度子どもの読書推進活動フォーラム(国会議員アテンド)\n・国際消防防災展2018表彰式アテンド\n・ルミネ接客コンテスト2018表彰式\n・The MOVEMENT表彰式\n・バンダイナムコデベロッパーズミーティング表彰式\n・FABEX2017開会式アテンド",
    "height": 155,
    "qualifications": "TOEIC880\n普通自動車運転免許\n秘書技能検定2級",
    "hobbies": "旅行（47都道府県制覇）、スノーボード、ダーツ、深夜ラジオ鑑賞、ジム通い、時短料理",
    "skills": "カラオケ（昭和歌謡曲・洋楽etc）、イントロクイズ（昭和歌謡曲・90年代邦楽）、バルーンアート、鉄道路線図＆駅名記憶"
  },
  {
    "id": 1224,
    "name": "佐藤 愛",
    "order": 80,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/03/佐藤愛03-2.jpg",
    "audio": "uploads/2025/03/さ_佐藤愛_NA_Eスポーツ.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/satoai07/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/03/佐藤愛03-2.jpg",
      "uploads/2025/03/佐藤愛11-2.jpg",
      "uploads/2025/03/佐藤愛01-2.jpg",
      "uploads/2025/03/佐藤愛10-2.jpg"
    ],
    "audios": [
      "uploads/2025/03/さ_佐藤愛_NA_Eスポーツ.mp3"
    ],
    "careerLeft": "【見出し】【イベントMC】\n・つながる福井1周年感謝祭 鏡開きイベント\n・ルミネキャンペーン\n【見出し】【コンパニオン】\n・総務・人事・経理Week/ワンキャリア\n・FOOMA JAPAN2025/大成建設\n・非住宅木造建築フェア2025/大成建設\n・IFFS学会/バイエル薬品\n・日本循環器学会学術集会/イーライリリー\n・富士フイルムスマフェス\n・バックオフィスDXPO/DIGGLE\n・日本炎症性腸疾患学会学術集会（JSAD）/アッヴィ\n・CEATEC2024/5G-SDCパビリオン\n・地方自治情報化推進フェア2024/富士電機\n・JECAFAIR/富士電機\n・製造DX展/富士電機\n・DX総合EXPO/SMBC\n・花王ビオレイベント\n・富士フイルム「あなたが主役の写真2024」\n・国際物流総合展2024/カスケ",
    "careerRight": "【見出し】【スタッフ】\n・つながる福井大抽選会\n・スポGOMI2024\n・LEGOイベント\n・宮崎食マルシェ　他多数",
    "height": 161,
    "qualifications": "秘書技能検定準2級\nビジネス文書検定3級",
    "hobbies": "ヨガ、映画ドラマ鑑賞、旅行、お酒",
    "skills": "ヨガ"
  },
  {
    "id": 923,
    "name": "中野 えり",
    "order": 80,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/07/中野えり04-2.jpg",
    "audio": "uploads/2022/07/な_中野えり-1.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/07/中野えり04-2.jpg",
      "uploads/2022/07/中野えり11-2.jpg",
      "uploads/2022/07/中野えり12.jpg"
    ],
    "audios": [
      "uploads/2022/07/な_中野えり-1.mp3"
    ],
    "careerLeft": "【見出し】【MC】\n・HR future conference2026\n・コクヨワークプレイスショー\n・primeNumber DATA SUMMIT\n・ITI Fellow & SCD会議\n・テクマトリックスCRM FORUM\n・東京おもちゃショー/タカラトミー（ブルーイコーナー）\n・東京おもちゃショー/タカラトミー（リカちゃんコーナー）\n・ジムトフ/向洋技研\n・CareTEX東京/ジーコム\n・人とくるまのテクノロジー/日本ゼオン\n・Google Cloud Generative AI Summit Tokyo24\n・IPF JAPAN/日本ゼオン 実演デモ\n・スマート工場EXPO/オムロンソフトウェア\n・某保険会社ウェビナー\n・住宅展示場レンジャーショー\n・バルーンアート教室イベント\n・働き方改革expo/日東工業\n・ルミネキャンペーン\n・レコード店キャンペーン\n【見出し】【モデル】\n・UR「ユージと一緒にお部屋をおしゃれにDIY」WEB\n・治療院マーケティング研究所 整体DVDモデル\n・アセッパHPモデル\n・L25モデル\n・相席居酒屋モデル\n・マイナビウーマン内花王アクアレーベルモデル\n・ハニーチェ 動画モデル\n【見出し】【ハンドモデル】\n・ダイレクトテレショップ　真空容器 ハンドモデル\n・オムロンドライヤー ハンドモデル\n・富士通ゼネラル「nocria」リモコンHowto動画 ハンドモデル",
    "careerRight": "【見出し】【ステージアテンド】\n・システムファイブカスタマーパーティー\n・ニュースキン表彰式\n・丸善 大阪万博公式ショップオープニングセレモニー\n・ガールズアワード ウクライナ支援コーナー\n・ガールズアワード 湘南美容外科コンテスト\n・渋谷サクラテラステープカットセレモニー\n・AWS授賞式\n・Yahooクリエイティブアワード\n・千葉駅新駅舎開業式典\n・ガールズ競輪グランプリ表彰式\n・イルミネーション点灯式\n【見出し】【コンパニオン】\n・セミコンジャパン/リガク（英語）\n・東京モーターショー/グッドイヤー\n・東京ゲームショウ/GREE\n・東京ゲームショウ/ソニー\n・東京モーターサイクルショー/ハーレーダビッドソン\n・東京モーターサイクルショー/インディアン\n・CEATEC/三菱電機\n・インターロップ\n・情報セキュリティエクスポ\n・CP＋\n・鉄道技術展\n・ゴルフフェア\n・エコプロ\n・ドラッグストアショー\n・ビューティーワールド\n・GirlsAward イオンウォーター\n・ULTRAJAPAN\n・So2 メントス\n・フィリップモリスフェスプロモーション\n・フィリップモリスナイトプロモーション　他多数",
    "height": 165,
    "qualifications": "秘書技能検定2級",
    "hobbies": "ゴルフ、ヨガ",
    "skills": "料理"
  },
  {
    "id": 678,
    "name": "勝又 楓",
    "order": 80,
    "career": "MC/司会、アナウンサー、ナレーター、宅録、役者、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "宅録",
      "役者",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/勝又楓03-2.jpg",
    "audio": "uploads/2022/02/か_勝又楓NA.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/i_am_kaedekatsumata/?hl=ja",
      "twitter": "https://x.com/ohrei23_miss2",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/勝又楓03-2.jpg",
      "uploads/2022/02/勝又楓11-2.jpg",
      "uploads/2022/02/勝又楓10-2.jpg",
      "uploads/2022/02/勝又楓01.jpg",
      "uploads/2022/02/勝又楓02.jpg"
    ],
    "audios": [
      "uploads/2022/02/か_勝又楓NA.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・テレビ神奈川「NEWSハーバー」リポーター\n・テレビ山梨「スゴろく」静岡伊東市すいせん祭りリポーター\n・J:COMテレビ「ご当地サタデー」レポーター\n・伊豆急ケーブルネットワーク「いい伊豆見つけた」リポーター＆ナレーション（2017年～レギュラー）\n【見出し】【ラジオ】\n・SHIBUYA CROSS-FM「生きかたカタログ」アシスタントパーソナリティー\n・FMサルース「FUJITAMISA RADIOSHOW!」ゲスト出演\n【見出し】【WEB/VP】\n・マネースクエア「M2TV」アシスタントMC（2022年5月～）\n・スマート・ライフ・プロジェクト「大人の相談室～女性の更年期障害って？～」MC（有森裕子、小島慶子、対馬ルリ子先生）\n・「image」プロモーション動画 司会兼インタビュアー（音楽家 羽毛田丈史、バイオリニスト宮本笑里）\n・日本レンタリース 利用者向け説明動画ナレーション\n・スマート・ライフ・プロジェクト「女性の健康習慣」WEB動画MC\n・大建工業公式YouTubeチャンネルナビゲーター（収納王子コジマジック）\n・ランスタッド社員向けVPナビゲーター\n・シロク「N organic」Web動画\n・積水ハイムWeb動画　妻役\n・ソフトバンク社内向け動画　OL役\n・京葉ガスVP出演＆ナレーション\n・SoftBank社内用動画ナレーション（宅録）\n・東京ベイ東急ホテルWEB動画ナレーション（宅録）\n・ダイハツオリジナルミュージカルナレーション（宅録）\n【見出し】【イベント】\n・TOKYO全国ミュージカル歌唱コンクール\n・Tリーグ試合インタビュアー（卓球：伊藤美誠選手、森さくら選手）\n・豊洲ぐるり公園ハーフマラソンイベント\n・新春国営昭和記念公園ハーフマラソンイベント\n・芝のふるさとまつり\n・J:COM「ざっくぅ」20周年記念オンラインイベント\n・J:COM「ざっくぅ」19周年記念オンラインイベント（ドッキリ家族 大空＆大地）\n・広島東洋カープOB選手トークショー（高橋慶彦選手、木村一喜選手）\n・東京メトロ すすメトロイベント\n・株式会社ダイナック D1グランプリ決勝大会2016～2019\n・練馬区主催 高校生書評合戦\n・八景島シーパラダイス ハロウィンフェスティバル\n・日本フィンガーフード協会主催 フィンガーフードフェスティバル\n・静岡県富士市広見町 さくら祭り2017～2019\n・静岡県富士市広見町 夏祭り2017～2019\n・座間全国舞踊コンクール\n・第一生命就活イベントプレゼン代行\n・ノジマTリーグ（卓球）日本生命レッドエルフオープニングホームゲーム アシスタントMC\n・衆議院選挙 ウグイス嬢\n・静岡県議会議員選挙ウグイス嬢\n・富士市長選挙ウグイス嬢\n・婚礼司会 約400本以上（ホテルインターコンチネンタル東京ベイ、目黒雅叙園、八芳園、ホテルグランドパレス、各ゲストハウス等多数）",
    "careerRight": "【見出し】【式典/セミナー】\n・東京ベイeSGプロジェクト「子供たちと描く未来の東京」発表会\n・日比谷フェスティバル2023オープニングセレモニー\n・静岡県富士市広見町市政50周年記念式典\n・株式会社myコンサルティング謝恩会\n・蒲田医師会主催 大田区民公開講座\n・センチュリー21 東京都地域連絡会\n・株式会社インプレス PC Watch年末座談会\n・東京都主催 インバウンド・ムスリムセミナー\n・海外口座・CRS対策セミナー\n【見出し】【展示会】\n・関西ものづくりワールド/昭立電気\n・ネプコン名古屋/昭立電気\n・CAFERES JAPAN/ラッキーコーヒーマシン\n・DNPプライベートオンライン展示会\n・東京オートサロン/オートバックスグループ\n・エコプロ/JOGMEG\n・IT WEEK/アドバンテック\n・メンテナンスレジリデンス/東京ガス\n・CEATEC/エレコム\n・インターネプコン/昭立電気\n・JPCA/昭立電気\n・働き方改革EXPO/indeed\n・コールセンターCRM＆カンファレンス/アイティーフォー\n・インケム東京/住友重機械\n・IIFES/メカトロリンク協会\n・ネプコンジャパン/昭立電気\n・関西ものづくりワールド\n・Docomo OPENHOUSE/ウルトラマンMR Show\n・PV EXPO/日栄インテック\n・フジタ技術センター技術展\n・日章冷凍主催移動スーパー展\n・野田ガス ガス展\n【見出し】【モデル】\n・E PARK サロンモデル\n・株式会社BRIグループ採用関連撮影モデル\n・家庭用脱毛器「エピレスト」商品紹介動画\n・株式会社インプレス PC Watch「勝又楓 presents ガールズガジェ活♪」\n・株式会社インプレス Impress Watch「3分で分かるMicrosoft Officeの新機能」\n・旭化成 ヘーベルハウス fufu WEB cm 妻役\n・株式会社カトリホーム cm\n・ヴィーナスケアハンド（ムック本）モデル\n・治療院マーケティング研究所 整体DVDモデル\n・その他、雑誌モデル、Webモデル出演など多数\n【見出し】【その他】\n・スターライツオリジナルミュージカル「中山久蔵物語」森の妖精役\n・ダイハツピット店向けミュージカル　歌手、役者として出演\n・他多数",
    "height": 158,
    "qualifications": "教員免許（中学・高校）（国語）\n音楽レクリエーション指導士3級\n漢字検定2級、英語検定2級、秘書検定2級",
    "hobbies": "コーヒー、美容、お酒、ヨガ",
    "skills": "カラーセラピー、筋膜リリース、水泳、エレクトーン、よさこい"
  },
  {
    "id": 148,
    "name": "内田 加奈子",
    "order": 80,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/内田加奈子08.jpg",
    "audio": "uploads/2024/06/う_内田加奈子_MC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kanako_u_415/",
      "twitter": "https://x.com/cana_chang",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/内田加奈子08.jpg",
      "uploads/2021/09/内田加奈子07.jpg",
      "uploads/2024/06/内田加奈子12.jpg",
      "uploads/2024/06/内田加奈子17.jpg"
    ],
    "audios": [
      "uploads/2024/06/う_内田加奈子_MC.mp3"
    ],
    "careerLeft": "【見出し】【VP】\n・ヘイリオンジャパン「ショッパーサイエンスラボ」施設紹介動画 OL役\n・トッパンフォームズ\n・フジタ\n・TOEIC\n・SMC\n【見出し】【イベント】\n・お城EXPO2026\n・LEGO ADVENTURE in ラゾーナ川崎プラザ\n・ホンダスマイルミッション\n・TOYOTA DRIVING KIDS\n・エルメス展覧会「彼女と。」エクスペリエンスガイド\n・ヤマハ音楽教室発表会\n・NGVdeビンゴ/東京ガス\n・ネスカフェアンバサダーサンクスパーティ\n・港北みなも夏祭り\n・港北みなも11周年イベント\n・多摩ウィンドフェスティバル\n・モリタウン昭島GWお笑いイベント\n・TOKYO FM公開収録イベント\n・アフラックがんを知る教室\n・スーパーマリオブラザーズ撮影会\n【見出し】【式典/表彰式/パーティー】\n・Safety Driving Award\n・富士通販売パートナーExecutive Forum\n・アマゾンウェブサービスジャパン表彰式＆祝賀パーティー\n・ネスカフェアンバサダーサンクスパーティー\n・高級クラブ20周年記念パーティー\n・BMW新車発表プレスカンファレンス\n・バリューネックス10周年記念パーティー\n・ネオジャパン東証一部上場記念パーティー\n・クラウン記者発表会\n・オーシャンネットワークエクスプレスジャパン開業記念式典\n・TOYOTA新型車発表会\n・TOYOTA研修会（インストラクター5年）\n・フジタ技術発表会\n・ワイエフ設備わくわく感謝祭\n・グッドイヤー懇親会\n【見出し】【セミナー】\n・デル・テクノロジーズセミナー\n・認定個人情報保護団体シンポジウム\n・大同生命保険創業120周年記念シンポジウム\n・臨床心臓電気生理研究会学会\n・乾癬市民講座\n・HDF21・ハイデルフォーラム21\n・フリースケールセミナー\n・EMCフォーラム\n・IBMセミナー\n・レノボツアー\n・ELSAリアルタイムレンダリング\n・埼玉医科大学講座\n・CX DIVE",
    "careerRight": "【見出し】【展示会】\n・CEATEC/積水ハウス\n・CSPI EXPO/DJI JAPAN\n・JAEPO/プライズフェア（フリープレイ）\n・国際物流総合展/YE DIGITAL\n・国際オートアフターマーケット/ブロードリーフ\n・東京モーターショー/旭硝子\n・セキュリティショー/パナソニック、TBI\n・パナソニック100周年\n・Panasonic S-BOX\n・三菱電機 暮らしと住まいの総合展\n・三菱電機アドバンストソリューション\n・大塚商会実践ソリューションフェア\n・設計製造ソリューション/ミスミ\n・ENEX/関西電力グループ、東芝エレベータ\n・リテールテック/東芝テック\n・人とくるまのテクノロジー/不二空機\n・シーテックジャパン/NEDO\n・JAPAN IT WEEK/ネオジャパン\n・IT PRO/ネオジャパン\n・クラウドコンピューティングEXPO/ネオジャパン\n・メンテナンスショー/東京電力グループ\n・エコプロ/YKK、日本塗装協会\n・デジタルサイネージジャパン\n・ASTEC/タクボエンジニアリング\n・特許情報フェア/バリューネックス\n・地方自治情報化フェア/日立\n・ドラッグストアショー/琥珀研究所\n・Clean Life Vision/住商アイナックス\n・Photonix/澁谷工業\n・IFPEX/不二越\n・FOOMA JAPAN/日立製作所\n・インターフェックス/日立製作所、IHIプラントエンジニアリング\n・Cloud Days/VMWare\n・エヌピー通信社主催 相続EXPO\n・メンテナンスレジリエンスショー/東京電力グループ\n・再生医療ジャパン/日立グループ\n・日経×TECK/パナソニック\n・クリーンライフビジョン21/アイナックス稲本\n・日経メッセ/PFU\n・マタニティベビーフェスタ\n・新電力EXPO/トッパンフォームズ\n・教育ITソリューション/バッファロー　他多数",
    "height": 165,
    "qualifications": "宅地建物取引士\nITパスポート\n普通自動車免許",
    "hobbies": "観劇、相撲観戦",
    "skills": "ジャズダンス"
  },
  {
    "id": 397,
    "name": "月脚 めぐみ",
    "order": 80,
    "career": "MC/司会、ナレーター、宅録、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/03/月脚めぐみ09-2.jpg",
    "audio": "uploads/2022/03/つ_月脚めぐみNA.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/meushi0624/",
      "twitter": "https://twitter.com/meushi0624",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/03/月脚めぐみ09-2.jpg",
      "uploads/2022/03/月脚めぐみ15-2.jpg"
    ],
    "audios": [
      "uploads/2022/03/つ_月脚めぐみNA.mp3"
    ],
    "careerLeft": "【見出し】【VP/MA】\n・ROWEN TVcmナレーション\n・大塚商会製品紹介PVナレーション\n・YKK AP説明動画ナレーション\n・味の素アミノ酸スポーツ栄養科学ラボ解説動画ナレーション\n・NTTデータ「エルミーゴ」操作説明動画ナレーション\n・JICA（国際協力機構）PR動画ナレーション\n・Autodesk×大塚商会パートナーの歴史VPナレーション\n・大塚商会製品デモ動画VPナレーション\n・NECネクサスソリューションズ製品紹介VPナレーション\n・食品メーカー株主向けVPナレーション\n・株式会社DMT cmナレーション\n・「シミオチ」VPナレーション\n・「ディフクリーン」VPナレーション\n・「ディフテック」VPナレーション\n・株式会社マグナ会社案内VPナレーション\n・理研計器企業紹介VPナレーション\n・TKC会社案内VPナレーション\n・マイクロソフト導入事例紹介動画ナレーション\n・CADソフト「キャドウガ！」製品デモ動画ナレーション\n・テレビ信州「MSAのやったもんガチ」番宣＆提供ナレーション\n・某住宅メーカー社内資料ビデオナレーション\n・東京電機企業紹介VPナレーション\n【見出し】【セミナー】\n・ヤンセンファーマ×東京大学キックオフシンポジウム\n・Trelixセミナー\n・Secure Works Connect japan\n・ハムフェア説明会\n・エルアウラセミナー\n・NOVARTISセミナー\n・サインバルタペイン講演会\n・BTL主催メディカルミーティング\n・人工関節学会 学術集会\n・日本エイズ学会\n・CPHLjapan主催者セミナー\n・テクノフロンティア主催者セミナー\n・.NEXT2019\n・MarkLogicWorldTokyo2019\n・ウィングアークフォーラム2019\n・Connected Ink 2019\n・博報堂生活総研セミナー\n・Vforum2018\n・レノボ見学ツアー\n・夢ナビライブ\n・ミツカンプレゼンテーション\n・Unityセミナー\n・Avnet主催X-festセミナー\n・専門学校フォーラム\n・CTCセミナー\n・SAP select\n・ネットワールドセミナー\n・危機管理産業展/主催セミナー\n・優秀で特色のある留学生受入を実現する「JPUE」セミナー\n・AWSsummitセミナー\n・リクナビ就活開幕LIVE東京\n・IT検証フォーラム\n・ライフサイエンスセミナー2016、2018\n・VMware Forum 影ナレ\n・FORCUS JAPAN2016 影ナレ\n【見出し】【イベント】\n・Rowen Dress Up Meeting\n・ROWFES\n・照姫まつり\n・ちゃお×りぼんガールズコミックフェス\n・イオンモール新春書き初めイベント\n・トヨタ未来スクール\n・キッズフリマ\n・GINZA SIX 版画ワークショップ\n・キャラクターショー\n・浅草サンバカーニバル\n・くまもとの赤マルシェ\n・わんわんカーニバル・メインステージ\n・西武園ゆうえんちハロウィンパレード\n・浅草新仲見世商店街羽根突き大会\n・春休みナゾトキ学習イベント\n・赤ちゃん本舗全国ご当地ゆるキャラ一日店長イベント\n・赤ちゃんハイハイレース\n・全国ゆるキャライベント\n・天然ガスコナン号、NGVでビンゴ！\n・宮ヶ瀬クリスマスイベント\n・日産自動車ワクテク体験イベント\n・ポルシェミーティングイベントステージ（レースドライバー 松田明大選手）\n・東京湾大感謝祭/新日鐵住金\n・アリエール・ボールドジェルボール3D発売記念サイエンスショー\n・マタニティ&ベビーフェスタ/主催者ステージ\n・STAND ON STAGE！こどもの日イベント（元プロ野球選手 門倉健さん、元プロ野球選手 古木克明さん）\n・シチズン時計PRイベント\n・フレッツ光キャンペーン\n・Intelウルトラブックキャンペーン\n・ダイキンエアコンキャンペーン\n・softbankキャンペーン\n・PENTAXキャンペーン\n・シマンテック・ノートンセキュリティキャンペーン\n・赤ちゃん本舗ご当地ゆるキャラ一日店長イベント\n・ルミネカードキャンペーン\n・アトレ新春セール\n・ウコンの力「飲んどかなくちゃ！」キャンペーン\n・SHARP　AQUOS R2プロモーションイベント\n・Mr.Childrenニューシングル発売記念イベント\n・コスメアネックスオープン記念紹介イベント\n・BABYMETALニューアルバム発売店頭イベント\n・神奈川県受動喫煙防止条例施行プロモーション 影ナレ\n・子供未来東京メッセ 影ナレ\n・ノーゲーム・ノーライフ　ファン感謝イベント 影ナレ\n【見出し】【式典/表彰式/パーティー】\n・Medtec大賞\n・東亜建設工業安全推進大会\n・ハムフェア自作品コンテスト\n・みらいのたねコンテスト\n・ROWEN ドレスアップコンテスト\n・富士スピードウェイ・チャレンジカップジャパン（表彰式）\n・ビルクリーニング・ジャパンカップ技能競技会表彰式\n・食肉産業展2017、2018表彰式進行\n・ハイウェイテクノフェアオープニングセレモニー\n・アドバンスト・メディア25周年記念パーティ\n・農と食の展示・商談会オープニングセレモニー\n・エンディング産業展レセプションパーティ\n・JABプラットフォーム30周年記念式典\n・ボーテデラボプレミアムパーティ\n・応用地質グループ経営発表会\n・千代田線北綾瀬駅10両編成車運行開始記念式典出発式\n・デュポンスタイロ株式会社新社名披露会\n・東亜建設工業賀詞交換会\n・東亜建設工業安全推進大会表彰式、懇親会\n・「河口湖ふふ」オープニングセレモニー\n・ポリコール興業50周年記念式典\n・新宿専門店会賀詞交換会\n・株式会社ヤマダコーポレーション新本社屋竣工披露パーティ\n・HAMAYA創業100周年記念式典\n・日野システック株式会社60周年記念パーティ\n・キコーナオープニングセレモニー\n・ビルメンヒューマンフェア＆クリーンEXPO開会式、懇親会（2017～2019）\n・ミネベアミツミ統合記念パーティ\n・ウェディング(人前式・披露宴) 60本",
    "careerRight": "【見出し】【オンラインMC】\n・NTTアーバンソリューションズ総研オンライン講演会\n・環境ビジネスフォーラム\n・大同生命 大同ちゃんねる445\n・女子栄養大学食物アレルギーオンラインセミナー\n・DOMO DXセミナー\n・住宅メーカーオンライン見学会\n・住宅メーカーオンライン説明会\n・住宅メーカーリフォームセミナー\n【見出し】【記者発表会】\n・茨城県「笠間マロンコレクション」オープニングセレモニー（速水もこみち、AKB48岡部麟）\n・LexisNexisASONEコンプライアンス・サーベイ発売記念イベント\n・ヒューリックふふ株式会社記者説明会\n・「河口湖ふふ」メディア発表会\n・「JAPAN HOUSE」記者説明会\n・「VR PARK TOKYO」オープン記念記者発表会\n【見出し】【トークショー】※敬称略\n・速水もこみち、AKB48岡部麟\n・神保佳永シェフ\n・Zutti Mattia\n・修一朗\n・hitomi\n・漫画家 村田真優先生、漫画家 まいた菜穂先生\n・七海ひろき\n・並木良和\n・SKE48井上瑠夏\n・熊本県副知事\n・書家 白石雪妃\n・元競輪選手松本整\n・工業デザイナー光野有次\n・東京大学謎解き制作集団AnotherVision\n・元プロ野球選手 門倉健\n・元プロ野球選手 古木克明\n・レースドライバー 松田明大選手\n・パチンコ店タレント来店取材・・・ゆうたろう、ホームランなみち、ハブ僧、塾長、銀田まい、水崎綾、佐倉麻衣、佐々木麻衣、澤井玲菜、ヒラヤマン、玉ちゃん\n【見出し】【リポーター】\n・医療オリンピック インタビュアー\n・URひと・まち・くらしシンポジウム リポーター\n・URまちとくらしのミュージアム リポーター\n・CSPI-EXPO2022会場リポーター\n・CSPI-EXPO2023/ニコントリンブル・サイテックジャパンブースリポーター\n・家電製品紹介動画リポーター\n【見出し】【展示会】\n・東京オートサロン/ROWEN\n・CSPI-EXPO2023/ニコントリンブル・サイテックジャパン\n・教育ITソリューションEXPO/OS\n・ビューティーワールドジャパン/スカンジナビアサービス\n・国際物流総合展/椿本チエイン\n・メディカルジャパン東京/コペルプラス\n・JIMTOF/マーポス\n・ジャパンビルド/新技術推進研究所\n・フランチャイズショー/コペルプラス\n・ファベックス/主催者セミナー\n・東京おもちゃショー/パイロット\n・MF-TOKYO/イープラン\n・OKI PREMIUM FAIR\n・建築資材展/JFE\n・次世代ビークル展/信和自動車工業\n・CEATEC/関西電力\n・東京モーターショー2019/日産車体\n・設計製造ソリューション2019/E-PLAN\n・BeautyWorldJapan2019/エステプロラボ\n・JIMTOF2018/ソディック\n・高機能金属展2018/グリーンテックジャパン\n・JapanRobotWeek/グローリー\n・働き方改革エキスポ/ハートコア\n・国際ランドリーEXPO/マンマチャオ\n・情報セキュリティEXPO/NOX、f5ネットワークス、オージス総研\n・CEATEC JAPAN/アルプス電機\n・バイオジャパン/中外製薬\n・セキュリティショー/兼松日産農林\n・インターロップ/NOX\n・設計製造ソリューション/3Dシステムズ\n・国際ガーデンEXPO/フマキラー\n・HOSPEX/ティービーアイ\n・ハイウェイテクノ/西日本NEXCO\n・電力自由化エキスポ/ネクストエンジニアリング\n・パチンコパチスロイノベーション/ティービーアイ\n・データセンター運用構築展/NTTファシリティーズ\n・教育ITソリューション/学研ICT\n・モダンホスピタルショウ/vmware\n・フードセイフティジャパン/森永乳業\n・国際福祉機器展/ランダルコーポレーション（元競輪選手 松本整さん、工業デザイナー 光野有次さん）\n・JAPANSHOP/三共\n・FIT展/日本システム技術\n・国際物流総合展/沖縄・ヤマト運輸・ANAcargo共同出展\n・ロボデックス/菊池製作所\n・健康博覧会/エステプロラボ\n・PVエキスポ/アークテックソーラー\n・インターペット/ピュリナ\n・ペットカーニバル/ピュリナ\n・ファーマシーフェア/セコム\n・Web＆モバイルマーケティングexpo/ジゾン\n・教育ITexpo/日本データコントロール\n・インターロップ/NTTAT\n・設計製造ソリューション/東京貿易テクノシステム\n・ロジスティクスソリューションフェア/タカハタ電子\n・測定計測展/ミツトヨ\n・CEATEC JAPAN/バンダイナムコ\n・コールセンター/CRMデモ＆カンファレンス/オラクル\n・2017国際ロボット展/ミツトヨ\n・エコプロ2017/デュプロ\n・国際ホテルレストランショー/タイガー魔法瓶\n・リテールテック/グローリー\n・ジャパン建材フェア/ニチハ\n・コンビニエンスストア新商品展示会\n【見出し】【モデル】\n・東京写真撮影会連盟、撮影会モデル2012～\n・Love to Eros2014.2015ポートレートモデル\n・GrandBlue　ポートレートモデル\n・CanonEOS学園　ポートレートモデル\n・ホットペッパービューティ　カットモデル\n・サプリメント広告モデル\n・イーパーク体験レポートモデル\n・某整体サロンホームページモデル\n・ときがわ町観光写真コンクール撮影会モデル\n【見出し】【レースクイーン】\n・eamFKRレースクイーン（2012～2014）\n・JOY耐/読売自動車大学校\n・86BRZワンメイクレース2014/CG ROBOT RT BS with NC\n・86/BRZレース(クラブマン)2015/TOKYO-IRC石松μ86\n・86/BRZレース(プロフェッショナルシリーズ)2015/CABANA P.MIU86\n・SUPER CAR RACE2015/TEAM石松\n・スーパー耐久2014.2015/アプロスレーシングレースクイーンユニット『A-Honeys』メンバー",
    "height": 159,
    "qualifications": "チャイルドカウンセラー\n化粧品成分検定1級（化粧品成分上級スペシャリスト）\n日本化粧品検定1級\n防火防災管理者\n安全衛生推進者\n食育実践プランナー\n普通自動車第一種免許",
    "hobbies": "美容全般、料理、食べ歩き",
    "skills": "PC操作(Illustrator、Photoshop、Office全般)、着付け(着物・浴衣)"
  },
  {
    "id": 586,
    "name": "山口奈々",
    "order": 80,
    "career": "MC/司会、ナレーター、宅録、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1414696165-045171_2.jpg",
    "audio": "uploads/2021/09/や_山口奈々.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1414696165-045171_2.jpg",
      "uploads/2021/09/1414696165-045171_3.jpg"
    ],
    "audios": [
      "uploads/2021/09/や_山口奈々.mp3"
    ],
    "careerLeft": "【見出し】【VP/MA】\n・IT INNOVATION PR動画ナレーション（宅録）\n・歯科医院の待合室動画「手間なし動画くん」PR動画ナレーション（宅録）\n・日本コンピュータビジョン「顔認証SDK」開発事例ナレーション（宅録）\n・BANKNEXT VPナレーション（宅録）\n・Well-Being JAPAN「ワーケーション紹介」VPナレーション（宅録）\n・オリックス自動車研修用VP\n・iPadアプリ「おしゃべりあいうえお」ナビゲーター\n・アーケードゲーム「スピカアドベンチャー」スピカ役\n・アミューズメントメディア総合学院ラジオcmナレーション\n・雷鳥社「オーディオブック」ラジオcmナレーション\n・野菜・果物専用洗剤「ベジータス」製品紹介VPナレーション\n【見出し】【オンライン】\n・日経MJフォーラム\n・日経IR/金融系BtoBセミナー\n【見出し】【イベント】\n・モバイルゲームエクスペリエンス2019/星のドラゴンクエストステージ\n・ちゃおサマーフェスティバル/妖怪ウォッチ\n・PlayStation祭全国キャラバン 夏冬\n・ドラクエビルダーズステージ\n・パズドラ全国ツアー\n・ニコニコ生放送ゲーム実況\n・電撃PlayStationプレミアムイベント（プロデューサー、電撃playSTATION編集長、他）\n・ガンホーフェスティバル\n・SEGAボーダーブレイク全国大会予選進行（白石稔、梨蘭）\n・Classic Mini Festival 2017\n・BATTLE of EURO＆ワンデイ走行会＠富士スピードウェイ\n・Haneda virtual trip 九州・熊本応援イベント\n・セブンイレブン展示会/赤城乳業\n・サロンパス全国イベント\n・キヤノンキャンペーン\n・ドラクエモンスターズバトルロード実況\n・NHK防災パーク（忍たま乱太郎）\n・渋谷七夕祭りステージ\n・プレイステーションイベント\n・オロナミンC360度スタジオ\n【見出し】【記者発表会】\n・マブカプ新作発表会（椿姫彩菜）\n・キングダムハーツ3DS発表会（エグゼクティブプロデューサー）\n・ゲームポット新作発表会",
    "careerRight": "【見出し】【展示会】\n・東京ゲームショウ2018/SAMSUNG\n・東京ゲームショウ2016/HTC\n・Anime Japan2015/電通・電通テック\n・ニコニコ超会議2015/NISSAN 横浜ゴム\n・東京ゲームショウ2014/DELL（ニコニコ動画実況プレイヤー ガッチマン他多数）\n・ジャンプフェスタ2013メインステージ（声優、作家多数）\n・次世代ワールドホビーフェア2015/レベルファイブ\n・次世代ワールドホビーフェア2013/ガンホー\n・JAEPO2014/セガ（ヒーローバンク）\n・Vジャンプ2014/カプコン\n・おもちゃショー2013/エポック社\n・おもちゃショー2014/メガハウス\n・東京ゲームショウ/カプコン\n・シーテックジャパン/東芝\n・シーテックジャパン/太陽誘電\n・ドラッグストアショー/サンスター\n・シーフードショー/ニッスイ\n・住まいのリフォーム博/東京ガス\n・ビューティーワールドジャパン\n・ビューティー＆ヘルスEXPO\n・データウェアEXPO\n・IT Pro EXPO/シスコシステムズ\n・情報セキュリティショー\n・旅行博（各県のゆるキャラ多数）\n・ツーリズムEXPO（北海道のゆるキャラ多数）\n・インタービー\n・危機管理産業展\n・ベビー＆マタニティショー\n・エコプロ2017/TOPPAN\n・エコプロダクツ/自転車リサイクル促進センター\n・エコライフフェア\n・東京モーターショー/東京FM　MCCO\n・モーターフェス2014/ダイハツ\n・NTTコミュニケーションフォーラム2014\n・ANSYSものづくりフォーラム 2014（増田貴紀）\n・東京ガスプライベートショー\n・ミツカンプライベートショー\n・小泉プライベートショー\n・ガス展2010　　　他多数",
    "height": 164,
    "qualifications": "原付免許",
    "hobbies": "ガンダム、ゲーム",
    "skills": "洋裁"
  },
  {
    "id": 97,
    "name": "青山 りか",
    "order": 80,
    "career": "MC/司会、アナウンサー、ナレーター、宅録、講師、ラジオDJ",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "宅録",
      "講師",
      "ラジオDJ"
    ],
    "languages": [],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2022/02/青山りか06-2.jpg",
    "audio": "uploads/2021/09/あ_青山りかNA.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/青山りか06-2.jpg",
      "uploads/2021/09/青山りか10.jpg",
      "uploads/2022/02/青山りか07-2.jpg"
    ],
    "audios": [
      "uploads/2021/09/あ_青山りかNA.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・RCC放送「KENJIN」MC\n・ケーブルテレビ「おしゃれ泥棒」リポーター\n・ZTVニュースキャスター\n・東近江ケーブル「e近江Now」キャスター、リポーター\n【見出し】【VP】\n・ダスキンコンプライアンス　キャスター\n・日商エステム　岡本桜坂HP\n・ジョークリニックHPリポーター\n・シロノクリニックJ:COM5分cm\n・アバナード紹介VP\n【見出し】【記者発表会】\n・心斎橋パルコオープニングセレモニー\n・RPA女子ビズロボ新サービス発表会\n・Booking.comJapan設立10周年記念プレスイベント\n・アマダ新製品発表会\n・バルクオム×キリアンエムバペグローバルアンバサダー就任発表記者会見\n・令和！ニッポン演歌の夢まつり記者発表会\n・日本弁理士会ミュージックビデオ「BENRI-C」完成披露発表会（古坂大魔王、大原優乃）\n・「アサヒもぎたて」新cm発表会（山口智子）\n・パラダイスシティcm発表会（広末涼子）\n・コカ・コーラリボンボトルPRイベント（綾瀬はるか）\n・サッポロ生ビール黒ラベル発表会（妻夫木聡）\n・野村不動産PROUD with UNITED ARROWS ショールーム完成披露 プレス発表\n・コカコーラOLO OLO元気ワゴンキャンペーン出発式、プレスPRイベント\n・パワーデバイス・イネーブリング協会発足記者発表\n・日本初　ゲーミフィケーションビジネスカンファレンス\n・インターコンチネンタルホテル大阪開業記者発表\n・新聞　ザ・ハフィントンポストジャパン記者発表\n・ハワイ不動産　ワンアラモアナプロジェクト記者発表\n・アサヒスーパードライエクストラコールドバープレスプレビュー\n・大人女子のためのにきび予防セミナー発足記者発表\n・阪急梅田本店ビアガーデンマルシェプレスプレビュー\n・パナソニック×辻調　ビストロ電子レンジ科開校プレス発表\n・VEETプレス発表\n・UHA味覚糖プレス発表\n・ゆりかもめ新車両発表\n・名鉄ミューズカード記者発表会\n・ソニーQＸ筧美和子自分百景記者発表会\n・農林水産省　日本食・食文化魅力発信プロジェクト記者発表\n・伊藤ハムアルトバイエルン記者発表\n・セブン＆アイホールディングス、エイベックスキッズキッズダンスフェスティバルプレス発表\n・東急不動産プレス発表\n・チュチュベビープレス発表\n・株式会社赤い帽子記者発表\n・表参道ヒルズ世界最大級クリスマスツリー点灯式プレスリリース\n・レゴランド大阪プレス発表\n・通天閣干支引継式プレス発表\n・サカタのタネ記者発表\n・森ノ宮キューズモール記者発表\n・吉野家ベジ牛プレス発表会\n・宝くじカウントダウン記者発表会\n・名門太洋フェリー フェリー大阪2プレス発表会\n・第1回マイナビティーンズ「ティーンが選ぶトレンドランキング2015」発表会（とにかく明るい安村、レイザーラモンRG）\n・キングジム新製品プレス発表\n・ファーウェイジャパン新製品プレス発表\n・新宿ルミネプレス発表\n・AQUA新製品プレス発\n・キリングリーンネームプレス発表\n・映画「4ce cut the window」記者発表、試写会\n・サムスン GALAXY新機種プレス発表\n・Aiming「空と大地のクロスノア」プレスタイトル発表会\n・りらく屋号変更、事業戦略プレス発表\n・サッポロ不動産開発銀座プレイス記者発表\n・サッポロパーフェクトビアガーデン記者発表\n・フォーブスジャパン×トヨタプレス発表\n・ソウルバスター日本上陸記者発表会\n・4社(レオパレス21、NTTコミュニケーションズ、U-NEXT、CCC AIR）合同新サービス発表会\n・Amway東京プラザ記者発表\n・TaraJamonポップアップストアオープニングイベント（中村アン）\n・DJI ドローンマビックプレス発表\n・イオン名古屋城寄付金プレス発表及び贈呈式\n・ジャパンモーターフェスティバルプレス発表\n・ドコモヘルスケアカラダノキモチプレス発表\n・ハイライツエンタテインメント新台プレス発表\n・HIS、夏木マリヨーロッパ特別ツアープレス発表会\n・Aquascutumプレス発表会\n・SBI証券「ideco」プレス発表\n・PSソリューション記者発表会\n・クロレッツスッキリガム総選挙記者発表会（りゅうちぇる、田村淳、小島瑠璃子、松崎しげる、東国原英夫）\n・ヤーマン新製品記者発表\n・電子コスメエレクトロンエブリワンシリーズプレス発表会\n・UDトラックス新型Quon発表会\n・国交省自動車アセスメント結果発表会\n・コマツ新機種記者発表会\n・ロハスサラダプレス発表会\n・ファミチキギネス挑戦プレス発表会\n・年末ジャンボイルミネーションバスツアープレス発表会\n・アロハサラダ日本1号店オープニングプレス発表\n・タカラベルモント新商品発表会\n・資生堂インテグレート新製品記者発表会\n・24hコスメ新製品記者発表会\n・ランドイメージキャラクター就任\n・ブラジリカグリルベレン料理日本　初上陸プレス発表会\n・韓国パラダイスシティcm発表会\n・クレドポーボーテ2018AW新製品発表会\n・ハリウッド岡山発表会\n・デロンギ新製品発表会\n・UKCホールディングス新製品発表会\n・ロート製薬新製品発表会\n・かんぽ生命かんぽダイニング記者発表会\n・日本弁理士会記者発表会\n【見出し】【イベント】\n・New Manシークレットパーティー\n・雑誌「MAQUIA」読者イベント\n・雑誌「Safari」トークショー\n・エアライズPRイベント（AYA)\n・ベネッセコーポレーションたまひよパーク\n・ベネッセ「サンキュ！」マタニティパークレギュラーMC\n・エイベックスママフェス\n・ルミネ町田15周年イベント\n・六本木ヒルズ鳥羽のあまちゃん100人パール婚式\n・広島フラワーフェスティバル\n・阪急ビューティーパークドクターシーラボ\n・映画県庁おもてなし課＆よさこいPRイベント\n・各地夏祭り・あっぱれ浅井よさこい祭りレギュラーMC\n・丸の内キリンIWハーパーJAZ night\n・ジャパンペットフェア\n・ペット王国\n・四条繁栄会イベント\n・FM802ミュージックバスカー\n・草津駅伝\n・デコトラチャリティーミーティング\n・ワールドホビーフェアー\n・滋賀県警暴力追放推進運動イベント\n・大阪府交通安全フェスティバル\n・大阪市自転車をきちんと使うキャンペーンオープニングイベント\n・煌めく滋賀の環境フェスタ\n・スターバックス新商品発表イベント\n・有楽町イルミネーション点灯式\n・表参道ヒルズイルミネーション点灯式\n・表参道ヒルズスペシャルパーティー\n・輪の国琵琶湖　自転車イベント\n・草津吹奏楽音楽祭・定期演奏会\n・消防所主宰　消防フェスタ\n・南条武若　河内音頭・浪曲イベント\n・VEETプレス発表イベント\n・京都健康と美フェスタ\n・御堂筋フェスタ\n・ナイキトークショー\n・辻調理専門学校イベント\n・子供向け料理教室\n・女性向け料理教室\n・富士フイルムパーティー\n・セガファンタシースター感謝祭\n・In Red×メンズクラブブロガーイベント\n・アサヒフード＆ヘルスケアブロガーイベント\n・ヒューマンステージIN京都\n・大阪ガス、大津ガスイベント\n・サッカー関連トークショー（セレッソ大阪アンバサダー森島さん、セレッソ大阪の玉田さん、茂庭さん、山口さんなど）\n・サッカー教室（セレッソ大阪アンバサダー森島さん）\n・パナソニックイベント\n・カシオイベント\n・トリンプイベント\n・JRA馬ジョトークイベント\n・その他　BOSE、資生堂、タウンワーク、京セラ、レクサス他多数\n【見出し】【式典/セレモニー】\n・大阪モノレール開業25周年記念式典＆記念列車出発式\n・トヨタファイナンス創立30周年記念パーティー\n・日本体育協会オリンピック委員会創立100周年式典\n・全労災創立60周年式典\n・関西電力電気の日設立式典\n・小野薬品300周年感謝の集い\n・ヒロタニ60周年記念式典\n・新日本住設3周年記念式典\n・オオツカ50周年記念式典\n・東邦化成60周年記念式典\n・タカラベルモント95周年記念式典\n・大豊電設50周年記念式典\n・日本フィンランド虫歯予防研究会20周年記念式典\n・グラス創業20周年記念式典\n・アルバ20周年記念式典\n・北海道トヨタ周年パーティー\n・西宮フラワーフェスティバル開会式典\n・社団法人設立式典\n・心斎橋アーケード完成式典\n・スポーツ課、体育協会、観光振興課等市役所関係の式典多数\n・大阪・京都・滋賀のロータリークラブ新社屋太陽光発電所竣工式\n・池坊大阪支部50周年式典　京都支部式典\n・日本漬物協同組合京都大会式典\n・京都河原町商店街式典\n・東急プラザ新長田オープニングセレモニー\n・姫路Pioleオープニング式典\n・焼き肉ビジネスフェアオープニングセレモニー\n・インターコンチネンタルホテル大阪開業オープニングセレモニー\n・心斎橋アーケード竣工式　シンポジウムでのモデレーター、及びコーディネーター\n・コマツ\n・ジャパンワクチン\n【見出し】【シンポジウム/セミナー】\n・内閣府ビジネスコンペティション\n・日本体育協会オリンピック委員会創立100周年記念シンポジウム\n・サンケイリビングシンポジウム\n・消費者庁シンポジウム\n・日本初ゲーミフィケーションカンファレンス\n・北海道大学・立命館大学・関西大学等シンポジウム\n・経済産業省講演会（ヘルスケア産業の最前線）\n・農林水産省　日本食セミナー、シンポジウム\n・シティリビング第一三共大人女子のための美肌ナイト\n・一般社団法人エネルギーパス協会メディアセミナー\n・日経パワーアップウーマンセミナー、ベンチャースピリット\n・ロレアルオールエージェントミーティング\n・トーマツCFOビジョン\n・ドバイ観光セミナー\n・ダイワハウスシンポジウム\n・外資系投資家セミナー\n・新生銀行セミナー\n・日経セミナー\n・VM Wearセミナー\n・日経シニアワークフォーラム\n・IBM\n・シマンテック\n・SAP\n・大阪ガススマートハウスフェア　セミナー\n・資生堂メイクアップセミナー\n・ジャーナリスト手嶋龍一セミナー\n・オラクルラウンドテーブル、オラクルEPM＆BIセミナー\n・グローバル　外資系投資セミナー\n・UFJ投資セミナー\n・イオングループ企業説明会\n・第一三共・サノフィアベンティス予防接種セミナー\n・野村不動産プラウドイベント\n・岡三アセットマネジメント\n・JT　スヌースセミナー\n・経産省クルマと住宅が繋がる新しいエネルギーの未来へ\n・ワクチンシンポジウムで小児科ドクターとのパネルディスカッション他\n・銀行投資セミナーにおけるパネルディスカッション\n・JC各種式典、パーティー、懇親会、セミナー多数",
    "careerRight": "【見出し】【ラジオ】\n・広島FMパーソナリティー\n・RCCラジオカー\n・KBSリポーター\n・FM草津パーソナリティー\n【見出し】【MA】\n・野村不動産マンションギャラリーナレーション\n・彦根市他観光案内音声ナレーション\n・国立大学法人　滋賀大学紹介VPナレーション\n・行政系ナレーション（広報等）\n・ライセンススクール大学検定付属CD　9教科　ナレーション、HP\n・フェニック社　製品紹介VPナレーション\n・タケナカ　ウエブ内覧会ナレーション\n・ジョークリニックリポーター・ナレーション\n・四条商店街ナレーション\n・大阪光のイルミネーションナレーション\n・トレセンテ（ジュエリー）cmナレーション\n・接着剤メーカー　アルテコcm、VPナレーション\n・ゆいまーるリゾートクラブナレーション\n・マルタイ工場見学用VPナレーション\n【見出し】【ショー】\n・フェラーリ、ベントレー、ロールス・ロイス新車発表ショー・パーティー\n・神戸コレクション\n・福岡アジアコレクション\n・東京ランウェイ\n・COACH新作ファッションショー\n・イプサメイクショー\n・RIO子供服ファッショー\n・東京ランウェイ\n・ルトーア美容専門学校ヘア＆ファッションショ－\n・ワコールインナーウエアーショー\n・CATヘアショー日本大会\n・大阪ステーションシティーファッションショー\n・オスカービューティーメソッド\n・阪急梅田本店ファッションウィークスA&Wファッションショー\n・阪急メンズ館エキシビションナイトファッションショーレギュラーMC\n・阪急メンズ東京ハローキティメントークショー\n・GAP KIDSファッションショー\n・イオンキッズファッションショー\n・ルミネファッションショー\n・AGデニム＆ボビーブラウンショー\n・ナラカミーチェショー\n・渋谷ランウェイ\n・岡山コレクション\n・関西コレクション\n・なんばコレクション\n・シュウウエムラメイクショー\n・イプサメイクショー\n・資生堂メイクショー\n・ボビー・ブラウンメイクショー\n・ランコムメイクショー\n・シャネルパーティー\n・ロレアル\n【見出し】【表彰式】\n・功労賞・瑞宝小綬章等　旭日双功章　叙勲式等　式典\n・医学会フォーラム、授賞式\n・オカムラ表彰式\n・かんぽ生命表彰式\n・ユナイテッドアローズ表彰式\n・京セラ表彰式\n・ドコモ表彰式、接客コンテスト\n・ノボノルディスクファーマ表彰式\n・太陽流通表彰式\n・太陽流通センター表彰式\n・レイクメディカル表彰式\n・JT表彰式\n・ソニー生命ハワイコンベンション\n・ヤンマー表彰式\n・マツダ表彰式\n・ダイキン表彰式\n・ダイワハウス表彰式\n・NTT表彰式\n・日本発条表彰式\n・NEC表彰式\n・富士ゼロックス表彰式\n・ソフトバンク接客コンテスト\n・レイクメディカル表彰式\n・イーライリリー表彰式\n・トヨペット表彰式\n・メドトロニックソファモアダネック表彰式\n・バクスタルタ表彰式\n・ファイザー表彰式\n・大日本住友製薬表彰式\n・アステラス製薬表彰式\n・シャープ表彰式\n・タカラベルモント表彰式\n・ジュビラン表彰式\n・ライザップ表彰式\n【見出し】【製薬会社セミナー/医学会/新薬発表会】\n・分子生物学会\n・麻酔科学会\n・小児科学会\n・糖尿病学会\n・キャリパーサイエンス\n・ノボノルディスクファーマ\n・旭化成ファーマ\n・MDS\n・ガルデルマ\n・サノフィーアベンティス\n・第一三共\n・三菱田辺製薬\n・塩野義製薬\n・サノフィパスツール\n・アストラゼネカ（ネキシウムキックオフミーティング他多数）\n・バイエル\n・大塚製薬\n・武田製薬\n・ダプトイマイシンエキスパートフォーラム\n・ワールドクーリア\n・日本イーライリリー\n・チバビジョン\n・IMSジャパンストラテジックマンジメントレビュー\n・薬剤師学術学会ユニケアソフトウエア\n・アステラス製薬がんサポートフォーラム\n・高峰カンファレンス\n【見出し】【その他講師】\n・アナウンサーとして、講演会やセミナー講師（スピーチ、話し方、接客力アップなど）\n・大阪バルビゾンジャパン、ビースタイルで専任講師（ボイス、話し方、マナー、印象力などコミュニケーションマナー）\n・徳島市女性リーダー養成講座\n・京都府婚活事業講師\n・大人女子のメイクセミナー\n・他多数\n【見出し】【タレントトークショー】\n・中村トオル、松下奈緒、綾瀬はるか、石田純一、大和田獏岡江美奈子夫妻、松崎しげる、神田うの、山田まりあ、つるの剛士、筧美和子、益若つばさ、林修、小島瑠璃子、りゅうちぇる、TRF、辰巳琢郎、田崎真也、菜々緒、高木心平＆万平、蛯原英里、クリスタルケイ、藤本美貴、安倍なつみ、樋口了一、黒谷友香、西田ひかる、武井咲、木下優樹菜、春香クリスティーン、トリプルA、ローラ、三山ひろし、中山エミリ、ダレノガレ明美、中村アン、テリー伊藤、菊池亜美、手島優、吉澤ひとみ、夏木マリ、加藤夏希、LiLico、SHOTA、大東俊介、ミッツマングローブ、長谷川理恵、小嶋陽菜、山田優、神崎恵、筧美和子、ボディトレーナーAYA、妻夫木聡、ギャル曽根、広末涼子、森泉、井上和香、橋本マナミ、前田有紀、足立梨花、サイバージャパン、吉田沙保里、山口智子、玉井詩織、関根麻里\n【見出し】【芸人トークショー】\n・銀シャリ、笑い飯、ホンキートンク、矢野兵頭、小泉エリ、アジアン、なおき、シャンプーハット、だいなお、日本エレキテル連合、中山きんにくん、千原ジュニア、ココリコ、とにかく明るい安村、レイザーラモンHG、レイザーラモンRG、かつみさゆり、はなわ、ダチョウ倶楽部、ジャングルポケット、ハマカーン、コロコロチキチキペッパーズ、キンタロー。、ぬまっち、田村淳、桂だんじろう、桂愛染、ゆりやんレトリィバァ、ダイアン、おばたのお兄さん、マギーしんじ、ガンバレルーヤ、ハイヒール、千鳥、スピードワゴン\n【見出し】【モデルトークショー】\n・アンミカ、大田莉奈、平子理沙、ヨンア、マリエ、道端アンジェリカ、吉川ひなの、松島花、浦浜ありさ、舞川あいく、河合ひかる、オスカー園田美香、奥田順子、メロディー洋子、村上美沙子、SHEILA、田中理奈、相沢紗世、山田親太郎、黒田知永子、中嶋マコト、森絵梨佳、森星、佐藤ありさ、秋元梢、加藤夏希、浅見れいな、RINA、近藤千尋、鈴木えみ、絵美里、前田のりこ、竹下玲奈、ラブリ、星玲奈、田中シェン、西本さき、島袋聖南、仁香、里海、石田ニコル\n【見出し】【声優トークショー】\n・劉セイラ、柿原徹也、水島大宙、田辺留衣、高橋しんや、石神しずか\n【見出し】【デザイナー/メイクアップアーティスト/スタイリストトークショー】\n・マークジェイコブスマーティンウエブ、デザイナーナガオカケンメイ、キティーデザイナー山口裕子、黒田啓造、奥川哲也、イガリシノブ、土方俊平、河北裕介、JUNJUN、香水コーディネーター牧野和世、資生堂メイクアップアーティスト（石田美紀・高橋礼行・中村潤・岡本美也子・新城輝昌・渋沢知美）、永岡美夏、乾智恵、佐藤佳菜子、オグネェ、百々千春\n【見出し】【雑誌系トークショー】\n・WWDジャパン・WWDビューティ編集長都築千佳、WWDマネジングエディター村上要、メンズクラブ戸賀編集長、インレッド箕浦編集長、GLOW大平編集長、MAQUIA編集長、ForbesJapan高野編集長、暮らし上手編集長酒井彩、andRosy\n【見出し】【著名人トークショー】\n・谷亮子議員、有森裕子、桑田真澄、橋本聖子、阪神矢野選手、東国原英雄、ジャーナリスト手嶋龍一、スタバCEO岩田松雄、プロスキーヤー皆川賢太郎、古田敦也、JAXA川口淳一郎、プラネタリウムプランナー大平貴之、オリックス北川博敏、セレッソ大阪（森島、玉田、山口、茂庭選手）、青木愛、高橋尚子、尾木直樹、安藤美姫、萱野稔人、村主章枝、森永卓郎、326みつる、脚本家大石静、アーネスト比嘉、楠本修二郎、亀田興毅、大毅、古賀稔彦、小池都知事、書家 金澤翔子、作家 金原ひとみ\n【見出し】【その他トークショー】\n・順天堂大学便秘外来小林先生、産婦人科医ソンミヒョン先生、フラワーアーティストニコライバーグマン、エイジングスペシャリスト朝倉匠子、料理家林繁和、トゥーランドット脇屋シェフ、ポンテベッキオ山根シェフ、てんつくまん、映画監督乙丸純一、アングラー、著名獣医師、小児科医、パティシエ、皮膚科医、画家越ちひろ、アーティストD\n【見出し】【展示会】\n・電設工業展/フジクラブース/中電工NA\n・オカムラ製作所プライベートショー\n・大阪ガスプライベートショー\n・任天堂新製品内覧会レギュラーMC\n・スマートグリッドEXPO/富士電機\n・計測展/富士電機\n・イノベーションジャパン\n・薬剤師学術大会\n・スマートコミュニティージャパン/日鐵住金\n・ウエルディングショー/日鐵住金\n・セイコープレミアムウオッチサロン\n・イノベーションジャパン\n・三洋内覧会＆抽選会\n・ブラザープライベートショー\n・任天堂新製品内覧会レギュラーMC\n・タケナカ内覧会レギュラーMC\n・下水道展/エースモール工法・月島機械\n・国際アパレルマシンショー\n・モバイル＆スマートフォンEXPO/NTTタウンページ\n・フランチャイズショー/NTTタウンページ\n・計測展/富士電機\n・ものづくりネクスト　テクノメンテナンスショー\n・フィッシングショー/がまかつ\n・ペット博・ペット王国/ライオン商事\n・ジャパンホーム＆ビルディングショー\n・エコプロ\n・大阪モーターショー\n・ENEX2014\n・東京オートサロン\n・トラックショー\n・緑十字展\n・PVエキスポ/KTジャパン\n・ITデータ構築運用展\n・エクステリア展\n・インターフェックス　　　　　　　　　　　　　　他多数",
    "height": 165,
    "qualifications": "骨格診断アドバイザー\nコスメコンシェルジュ資格\nアナウンスアドバンス\n心理カウンセラー",
    "hobbies": "サルサ、ワイン、旅行 釣り、読書、料理、世界地図、潮干狩り、歌、動物愛護ボランティア、エコ活動、モデルルーム巡り",
    "skills": "アドリブ、フリートーク、歌（FM・DAM優勝経験あり）、きき匂い、臨機応変な対応"
  },
  {
    "id": 330,
    "name": "須山 梨菜",
    "order": 80,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1598198062-546842_2.jpg",
    "audio": "uploads/2023/05/す_須山梨菜.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/suyamarina/",
      "twitter": "https://twitter.com/rinasuyama",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1598198062-546842_2.jpg",
      "uploads/2021/09/1598198062-546842_3.jpg",
      "uploads/2021/09/1598198062-546842_4.jpg"
    ],
    "audios": [
      "uploads/2023/05/す_須山梨菜.mp3"
    ],
    "careerLeft": "【見出し】【VP/MA】\n・イオン実演型接客動画ナビゲーター\n・Miss SAKE Channelナビゲーター\n・大東建託VPインタビュアー\n・オンライン日本酒フェア/神奈川県酒造組合動画プレゼン\n・コニカミノルタジャパンサービス紹介動画ナレーション\n・ボンズ企画事業紹介動画ナレーション\n・リコージャパンWEB・展示会用動画ナレーション\n・プランニングヴィ保険制度説明動画ナレーション\n・日本情報システム事業紹介動画ナレーション\n・コニカミノルタジャパン事業紹介動画ナレーション\n・NTTテクノロス製品デモ動画ナレーション\n・日本情報システム事業紹介動画ナレーション\n・興和化成会社説明動画ナレーション\n【見出し】【オンライン】\n・SUBARU アクセサリームービーナビゲーター\n・野村総合研究所オンラインイベント\n・オンライン日本酒フェア\n・TOYOTA GR ラリーチャレンジ配信リポーター\n・Japan Hybrid Conference リポーター\n・“いちかわ”からはじめるSDGs オンライン講演会\n・インフィニオンテクノロジーズオンラインイベント\n【見出し】【式典司会】\n・Epics全社忘年会\n・第48回オールスバル中部近畿エリア表彰式、祝賀会\n・FLIGHT OF DREAMS プレビューデー開閉会式\n・東京スバル販売協力店総会\n・オールスバル表彰式典\n・オールスバル関東・北信越エリア表彰式典\n・新潟スバル有力販売店大会\n・世界技術コンクール2017\n・アイサイトツーリングアシスト体感試乗会開閉会式\n・スバコミゴルフサークルin東海\n・スバルゴルフチャレンジトーナメントコンペ表彰式\n・全国スバルセールスコンテスト\n・株式会社スバル取引先表彰式\n・富士重工業株式会社賀詞交換会\n・富士重工業株式会社特約店表彰式\n・中四国エリア祝賀会\n・中部近畿エリア祝賀会\n・札幌北店オープンイベント\n・全国スバルサービス技術コンクール\n・スバル「新型インプレッサ」メディア試乗会オープニングセレモニー\n【見出し】【イベントMC】\n・Kawasaki Coffee Break Meeting@福島 KAZEギャル\n・kawasaki coffee break meeting@沖縄 KAZEギャル\n・オンワード運動会\n・冠二郎と歌仲間チャリティーコンサート\n・マイカーステーション2019横浜\n・プランインターナショナルチャリティートークライブ（旅インフルエンサーNATSUCOさん、他）\n・大宮着物フェスティバル（着物作家 千地康弘さん、演歌歌手 田川寿美さん）\n・ヨコハマサイクルスタイル/KJC\n・埼玉サイクルエキスポ/KJC\n・サイクルモードライド大阪/KJC\n・ゲレンデタクシーinエコーバレー\n・ゲレンデタクシーin栂池\n・お台場旧車天国/スバル天国\n・スバルジャンボリー\n・スバル新型車メディア試乗会\n・神奈川スバル2018年新型車プレス説明会、プロドライバートークショー\n・ようこそワンガン夏祭りTHEODAIBA2018\n・ボーイング787に会いに行こう\n・スバコミオフ会in浜名湖 トークショー（フォレスター開発責任者布目さん）\n・ノスタルジック2デイズ トークショー（富士重工業元エンジニア大林眞悟さん、キャラクターデザイナー中野シロウさん）\n・大学キャンパス出張授業（スバル役員講演会）\n・星空ツアー＠福岡　体験コンテンツプレゼンター\n・星空ツアー＠阿智村  メインステージ\n・お台場みんなの夢大陸/スバル\n・深井製作所 特販展示会\n・お台場みんなの夢大陸2016/スバル\n・新型インプレッサ先行展示イベント\n・スバルnewインプレッサ発表会　影ナレ\n・スバルショップ ビジネスミーティング\n・スバルファンミーティング inマキノ高原 会場アナウンス\n・羊ヶ丘通り清田店 初売りフェアじゃんけん大会、ラジオ出演など",
    "careerRight": "【見出し】【展示会NA】\n・Inter BEE 2021/パナソニック\n・国際物流総合展2021/NEC\n・モダンホスピタルショー2021/アライドテレス\n・建設・測量生産性向上展/日立建機\n・第8回働き方改革EXPO/オカムラ\n・Interop2021/アライドテレシス\n・FOODEX JAPAN 2021リポーター\n・医療IT関西/アライドテレシス\n・東京モーターショー2019/TStech\n・Photonics2019/アマダ\n・シーテック2019/アマダ\n・地方自治体情報化推進フェア/東芝\n・NTT communications forum メインステージ\n・イノベーションジャパン/講演会\n・MF-Tokyo/アマダ\n・東京オートサロン/スバル（2017年～2019年）\n・信州カーフェスタ/スバル\n・モータースポーツジャパン/スバル\n・東北モーターショーin仙台/スバル\n・札幌モーターショー/スバル\n・東京モーターショー2017/スバル\n・名古屋モーターショー2017/スバル\n・福岡モーターショー2017/スバル\n・大阪モーターショー2017/スバル\n・エコプロ2016/スバル\n【見出し】【TV/ラジオ】\n・HBC北海道放送「金曜ブランチ」告知出演\n・STV札幌テレビ放送「どさんこワイド」告知出演\n・HBC北海道放送「今日ドキッ」告知出演\n・HTB北海道テレビ「イチオシ」告知出演\n・FMノースウェーブ　告知出演\n・名古屋テレビ「ドデスカ」告知出演\n・CBC中部日本放送「ゴゴスマ」告知出演\n・東海テレビ「スイッチ」告知出演\n・RBC琉球放送「共感バラエティあるある沖縄2017」ショートムービー\n【見出し】【ステージアテンド】\n・第74回毎日映画コンクール\n・全国スバルセールスコンテスト\n・オールスバル関東・北信越エリア表彰式典\n・世界技術コンクール2017\n・東京スバル販売協力店総会\n・オールスバル表彰式典\n・中四国エリア表彰式\n・中部近畿エリア表彰式\n・STARS認定式（2016年、2018年）\n【見出し】【モデルコンパニオン】\n・世界一受けたい授業THE LIVE\n・六本木ヒルズサマーステーション2018\n・スバル広報メディア試乗会\n・スバル「新型フォレスター」発表会\n・NECゴルフトーナメント/スバル\n・人と車のテクノロジー展/スバル\n・大阪オートメッセ2017/スバル\n・アウトドアデイジャパン\n・東京モーターフェス/スバル\n【見出し】【その他】\n・2021 Miss SAKE ナデシコプログラム話し方講師\n・2020 Miss SAKE 準グランプリ\n・SUBARUマガジン\n・東京美人プロジェクトお披露目会　選抜メンバー代表",
    "height": 165,
    "qualifications": "空手初段\nダイビングライセンス(アドバンス）\n普通自動車免許（MT）",
    "hobbies": "ダイビング、ドルフィンスイム、旅行、車、日本酒",
    "skills": "空手、素潜り、ハープ"
  },
  {
    "id": 196,
    "name": "柿沼 佐智子",
    "order": 80,
    "career": "MC/司会、アナウンサー、ナレーター、講師、ラジオDJ",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "講師",
      "ラジオDJ"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2023/07/柿沼佐智子05-1.jpg",
    "audio": "uploads/2023/07/か_柿沼佐智子_DJ.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/sachiko_honey/",
      "twitter": "https://twitter.com/sachiko_honey",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2023/07/柿沼佐智子05-1.jpg",
      "uploads/2023/07/柿沼佐智子04-1.jpg"
    ],
    "audios": [
      "uploads/2023/07/か_柿沼佐智子_DJ.mp3"
    ],
    "careerLeft": "【見出し】【TV/ラジオ】\n・かしわケーブルテレビナレーション\n・ホンダ パワープロダクツ 北海道/東北地区テレビcm\n・鎌倉FM メインパーソナリティ\n・レディオ湘南 アシスタントパーソナリティ\n・マルイ館内DJ\n【見出し】【MA】\n・NTTデータVPナレーション\n・富士通VPナレーション\n・高島屋千葉店VPナレーション\n・横浜ワールドポーターズVPナレーション\n・市立鎌倉図書館ライブラリー「鎌倉散歩道」ナレーション\n・スーパーフェイズ（使用済紙おむつ リサイクルシステム）VPナレーション\n・理研VPナレーション\n・コマツVPナレーション\n・チッソVPナレーション\n【見出し】【モータースポーツMC】\n・モータースポーツ　レースアナウンサー(日英)　(2輪・4輪 世界選手権/全日本選手権をはじめ、地方選手権のレース実況、ピットレポーター、　各種イベント/ライダー・ドライバートークショーなど )\n・東京モーターショー開会式 総合司会(日英)\n【見出し】【表彰式/パーティー】\n・JA共済小中学生書道絵画コンテスト表彰式\n・シャルレフェスタin香港\n・シャルレ表彰式\n・ロータス インセンティブ表彰式in 韓国\n・日本ロレアル優秀BA表彰式\n・ロレアルパリ インセンティブ表彰式\n・ミスパリ表彰式\n・ホンダ優秀セールスマン表彰式\n・JX日鉱日石エネルギー”ENEOS”インセンティブ\n・マツモトキヨシ優秀販売員表彰式\n・三井住友海上火災保険売り上げ入賞感謝の集い表彰式\n・阿部商会表彰式\n・F1日本グランプリVIPパーティー\n・エジプト大使館 高円宮妃殿下 日本エジプト協会長就任パーティー\n・ワイルドターキー 世界先行発売記念パーティー\n【見出し】【アスリート記者会見/トークショー】\n・錦織 圭、太田 雄貴、松井秀喜、織田信成、小塚崇彦、高橋尚子、福士加代子、プロサッカー選手、ラグビー日本代表、ライダー、ドライバーなど多数\n【見出し】【タレントトークショー】\n・黒木瞳、堺正章、近藤真彦、石原良純、藤岡弘、、高橋真麻、高田延彦、向井亜紀、武井咲、藤原紀香、篠原涼子、GACKT、横山だいすけ、高橋愛、加藤あい、藤本美貴、道端ジェシカ、平子理沙、吉川ひなの、押切もえ、熊澤千絵、阿部桃子、高橋メアリージュン、藤田ニコル、西山茉希、峰えりか、森貴美子、田波涼子、佐々木希 、高垣麗子、田丸麻紀、他多数\n【見出し】【シンポジウム/セミナー】\n・国土交通省自動車シンポジウム\n・日本自動車工業会フォーラム\n・自由民主党 婦人会フォーラム\n・中国新聞社　歯科領域シンポジウム　モデレーター\n・グラクソスミスクライン　歯科領域シンポジウム　モデレーター\n・アイルランド政府商務省セミナー\n・ソフトバンクセミナー\n【見出し】【展示会】\n・東京モーターショー/ホンダ二輪、ダイハツ、ヤマハ、いすゞ自動車\n・オートサロン/無限、トーヨータイヤ、C-WEST、GT NET\n・FOODEX2018/FOODEXステージ\n・その他、各種IT・ビジネス系展示会など多数\n【見出し】【トレーナー】\n・ミスユニバース千葉 公式スピーキングトレーナー\n・スピーキング、ナレーション研修トレーナー\n・メディアトレーニングトレーナー\n【見出し】【株主総会】\n・コマツ株主総会\n・NTTdocomo株主総会\n・NEC株主総会\n・近畿日本ツーリスト株主総会",
    "careerRight": "【見出し】【式典】\n・東京モーターショーVIP向け総合開会式（日英）\n・JA東京第一ビル竣工式\n・SGホールディングス（佐川急便)新センター竣工式\n・西新宿5丁目北地区再開発竣工式\n・川崎火力発電所竣工式\n・公明党千葉支部新築工事神事\n・NTTデータ三鷹イーストビル竣工式\n・虎ノ門森ビル竣工式\n・JR烏山線出発式\n・三井住友銀行本店東館竣工式\n・秋葉原市街地再開発竣工式\n・日本橋再開発プロジェクト内竣工式\n・日本橋二丁目地区上棟式、竣工式\n・日本橋高島屋竣工式\n・日本橋室町三井タワー竣工式\n・武蔵野特別養護施設竣工式\n・東京ガス川崎地鎮祭\n・ヤマトプロテック100周年式典\n・文化庁芸術選奨贈呈式\n・平昌冬季パラリンピック日本代表選手団解団式\n・夏季オリンピックパラリンピック 日本代表選手団解団式\n・トムスエンタテインメント50周年式典\n・講談社100周年式典\n【見出し】【記者発表会/イベント】\n・東京都主催TEAM BEYONDイベント（パラ競技のトークショーや実況など）\n・スポーツ庁主催「FUN+WALK」PRイベント\n・パーカー日本本店オープニングセレモニー\n・韓国ピビンバレストランオープニングセレモニー\n・熊本県アンテナレストランオープニングセレモニー\n・サーティワンアイスクリーム「ハニー レモン ハニー」新商品発表会（藤田ニコル）\n・日本横断 新セブンカフェ大試飲会 出発式（藤岡弘、、高橋真麻）\n・JR小田原駅ビルイベント\n・ハーゲンダッツ新製品記者発表会\n・ピックルスコーポレーション「ご飯がススムキムチ」新cm発表会（横山だいすけ）\n・トヨタ新型小型乗用車「1LD-CAR!」PRイベント（加藤あい）\n・WHITE KITTE クリスマスツリーライトアップセレモニー（藤本美貴）\n・HOYA新製品発表会\n・ポルシェ新車発表会\n・高知県発表会\n・ネスレ日本 発表会\n・平昌冬季パラリンピック日本選手団解団式\n・文化庁 芸術選奨\n・スリムアップスリム新製品発表会\n・スウェーデン家電メーカー新製品発表会\n・LINE発表会\n・TOYOTA新車発表会\n・日本キャタピラー新製品発表会\n・フランス大使館発表会\n・ヤマハ発動機 発表会\n・横浜ゴム発表会\n・ハンコックタイヤ発表会\n・森永製菓発表会\n・NEC新製品発表会\n・ソフトバンク発表会\n・TOYOTAソフトバンク合同発表会\n・NTTドコモ発表会\n・au発表会\n・Apple発表会\n・マルコメ発表会\n・バイク王発表会\n・メルセデスベンツ発表会\n・ホンダ発表会\n・AUDI発表会\n・フォルクスワーゲン発表会\n・MINIコネクション\n・ポルシェアンバサダー発表会\n・カネボウ発表会\n・無添くら寿司発表会\n・ペルノ・リカール発表会\n・ミツカン発表会",
    "height": 164,
    "qualifications": "秘書検定2級\n硬筆書写検定2級\n大型自動二輪免許\n普通自動車免許",
    "hobbies": "海外旅行、海外の料理作り、バイク、モータースポーツ観戦",
    "skills": "タイ古式マッサージ（ディプロマ所有）"
  },
  {
    "id": 144,
    "name": "臼井 しずか",
    "order": 80,
    "career": "MC/司会、ナレーター、役者、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/臼井しずか02-2.jpg",
    "audio": "uploads/2022/08/うすいしずかセミナー.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/臼井しずか02-2.jpg",
      "uploads/2021/09/臼井しずか11-2.jpg"
    ],
    "audios": [
      "uploads/2022/08/うすいしずかセミナー.mp3"
    ],
    "careerLeft": "【見出し】【イベント】\n・東京調布スポーツ祭り\n・東京チア祭り\n・東京調布ロードレース大会\n・味の素スタジアムファン感謝デー\n・Jr.サッカーフェスティバル2019\n・学研自由研究塾\n・デックスメシ1グランプリ\n・DAIWAマスターズ東北大会\n・SEGAファンタシースターポータブル２インフィニティファン感謝祭\n・東京ガールズコレクション\n・ポケモンスマイルスクール\n【見出し】【タレントトークショー】※敬称略\n・石田純一、斎藤工、渡辺直美、葉加瀬太郎、水原薫、手島優、武井咲、ザブングル、TIM、原口あきまさ、他多数\n【見出し】【アスリートトークショー】\n・東京オリンピック2020体操床銅メダリスト村上茉愛\n・水泳オリンピック銀メダリスト松田丈志\n・北京五輪銅、ロンドンオリンピック銅メダリスト清水聡\n・元サッカー日本代表 楢崎正剛\n・元ナデシコジャパン 近賀ゆかり\n・元サッカー日本代表 北澤豪\n・元サッカー日本代表　川口能活\n・ラグビー元日本代表 大畑大介\n・リオデジャネイロオリンピック女子レスリング63kg級金メダリスト川井梨沙子\n【見出し】【式典/セミナー】\n・カシオプライベートセミナー\n・東急シアターオーブ開業式典\n・マセラティ　オープニングパーティー\n・マダム・タッソー東京　オープニングイベント\n・川崎エコ暮らし未来館 完成式典",
    "careerRight": "【見出し】【VP】\n・シネ・フォーカス展示会用映像\n【見出し】【展示会】\n・ライブ・エンターテインメントEXPO/シネ・フォーカス\n・東京モーターショウ/BOSCH\n・国際モダンホスピタルショウ/ソニー\n・東京ゲームショウ\n・シーテックジャパン\n・モダンホスピタル\n・セキュリティショー\n・FOOMA  JAPAN\n・東京オートサロン\n・エコプロ\n・IT pro\n・国際福祉機器展\n・インターネプコン ジャパン/キーエンス\n・名古屋機械要素技術展/キーエンス\n・インターモールド大阪/キーエンス\n・インターモールド名古屋/キーエンス\n・東京機械要素技術展/キーエンス\n・関西機械要素技術展/キーエンス\n・バイオテック 2018/キーエンス\n・JIMTOF 2018/キーエンス\n・ファインテック ジャパン/キーエンス\n・2017国際ロボット展/キーエンス\n・IPF Japan 2017/キーエンス\n・メカトロテック ジャパン 2017/キーエンス　他多数",
    "height": 167,
    "qualifications": "ヤマハピアノグレード６級\nJEDA認定エキスパートデコレーター１級\n普通自動車免許",
    "hobbies": "ネイルアート、ダンス",
    "skills": "芝居"
  },
  {
    "id": 553,
    "name": "茂木 由香",
    "order": 80,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/07/茂木由香06-2.jpg",
    "audio": "uploads/2022/07/も_茂木由香.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mokaraiboku/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/07/茂木由香06-2.jpg",
      "uploads/2022/07/茂木由香14-2.jpg",
      "uploads/2022/07/茂木由香12.jpg"
    ],
    "audios": [
      "uploads/2022/07/も_茂木由香.mp3"
    ],
    "careerLeft": "【見出し】【式典/記者発表会】\n・OKM東近江工場竣工披露パーティー\n・牧の原モアスプリングカーニバルセレモニー\n・ボジョレ・ヌーヴォー2017 “BEAUJOLAIS MATSURI”オープニングセレモニー\n・ボジョレ祭りプレス発表会\n・イオン北本店閉店セレモニー\n・武蔵野会創立50周年記念式典\n・住友生命表彰式\n・某企業株主総会\n・某企業賀詞交歓会\n・中国南方航空新航路発表会\n・アイシーエルKS-AquaPORT新製品発表会\n・ジェットスター×Loftコラボキャンペーン発表会\n・ドロリッチ新製品発表会\n・サンセイR＆D発表会\n・ヤマハ音楽教室宮地楽器発表会\n・メットライフ生命トップマネジメント懇親会\n・キットカット受験生応援キャンペーン決起会\n・NTTdocomo株主総会\n【見出し】【イベント】\n・わたしらしくかがやく、はたらくイベント（仁香）\n・SHIHO's YOGA レッスン＆トークショー（SHIHO）\n・ヤマトタケルノミコトと熱田神宮\n・アイジーフェア2018\n・全国津々浦々-あなたの街でPCトークセッションin秋葉原\n・一月場所直前あなたと大相撲結びの一番新宿ちゃんこ場所\n・行政書士フェスタ\n・キッズキャラクターフェスタ\n・MAYBELLINEイベント\n・水かけまつり＆ワールドフェスタ\n・a-nationイベント\n・東京貴宝イベント\n・夢ナビライブ\n・ダイソン新製品イベント\n・輸出オリエンテーションの会\n・伊藤園「緑茶と健康フォーラム」\n・ルナソルメイクアップショー\n・MILKJAPAN絵本読み聞かせ\n・東京都あいさつキャラバン\n・C1000レモンウォーターサンプリングイベント\n・爆丸バトルツアー\n・お台場合衆国\n・小学生箱根サイクル駅伝\n・アサヒ飲料プレゼンツ吉本若手芸人ライブイベント\n・HAPPYBIRTHDAYカップヌードル in SHIBUYA\n・LUXダメージリペア”輝き”キャラバン\n・ひたちなか大草原の花火と音楽～一万発のHANABIイリュージョン～\n・SONYプロジェクトブルーイベント\n・DHCローズビューティーイベント\n・全国高校サッカー選手権大会\n・HOT FANTASY ODAIBA\n・浦和音楽祭\n・セキスイハイム工場見学会\n・ディズニー携帯発売記念イベント\n・FIFA Club World Cup Japan\n・メディセオ総合医療フェア\n・住友不動産プライベートショー\n【見出し】【モデル】\n・ゴッドリフトビューティーモデル\n・東京モーターショー/ドローンショーモデル\n・FXplus「bitwallet」HPモデル\n・Montblancプライベート展示会",
    "careerRight": "【見出し】【タレントトークショー】※敬称略\n・俳優：尾上松也\n・モデル：SHIHO、仁香（モデル/姿勢・ウォーキングアドバイザー）\n・芸人：FUJIWARA、エグスプロージョン、しずる、デニス、ダイノジ、じゅんいちダビッドソン、ゆってぃ、スリムクラブ、ピスタチオ、佐久間一行、GAG少年楽団、ムーディー勝山、火災報知器、新宿カウボーイ、インポッシブル\n・アーティスト：吉田山田、中山うり、チグリハーブ、FOOMOON、Dragon Fish Blow\n【見出し】【その他トークショー】※敬称略\n・竹田純（バレエダンサー/ボディメイクトレーナー）\n・涼風花（書道家）\n・モテ髪師大悟〈義永大悟〉（ヘアスタイリスト/peace代表）\n・一戸明美（日本ヘッドスパ協会会長）\n・東正樹（ゲームインストラクター）\n・風船王子（バルーンアーティスト）\n【見出し】【展示会】\n・エクステリアエキシビション/YKK AP\n・東京モーターショー/KAWASAKI\n・SECURITY SHOW/日本防犯システム、JVCケンウッド\n・アイジーフェア2018\n・設計・製造ソリューション展/ミスミ\n・CEATEC JAPAN/TDK\n・セブンイレブン展示会/プレシア\n・ファインテックジャパン/三共\n・HCR国際福祉機器展\n・人と車のテクノロジー\n・データセンター構築運用展\n・ハウジングフェア\n・マイホームフェスタ\n・PVシステムEXPO\n・ハイウェイテクノフェア\n・からくり改善くふう展\n・BrotherWorldJAPAN\n・モダンホスピタルショウ\n・Web＆モバイルマーケティングEXPO\n・住まい博\n・おもちゃショー\n・R＆R建築再生展\n・クラウドコンピューティングEXPO\n・PAGE\n・セミコンジャパン\n・東京ガスプライベートショー\n・国際物流総合展\n・インターフェックス\n・NEW環境展\n・富士通フォーラム\n・ドラッグストアショー\n・不動産ソリューションフェア\n・食品開発展\n・ハムフェア\n・ESEC\n・AOUアミューズメントエキスポ\n・JIMTOF\n・リモデルスタイルフェア\n・金融国際情報技術展\n・東芝ライフデザイニングコレクション\n・ワイヤレスジャパン\n・ホテル＆レストランショー\n・ギフトショー\n・iEXPO\n・危機管理産業展　他多数",
    "height": 173,
    "qualifications": "アドバンスダイバー\n潜水士免許\n普通自動車第一種免許",
    "hobbies": "スキューバダイビング",
    "skills": "水泳、ラッピング"
  },
  {
    "id": 103,
    "name": "荒井 ゆき",
    "order": 80,
    "career": "MC/司会、役者、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "役者",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1567229447-900079_2.jpg",
    "audio": "uploads/2021/09/あ_荒井ゆき.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yuki.arai_326/?hl=ja",
      "twitter": "https://twitter.com/ms_snowdoll",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1567229447-900079_2.jpg",
      "uploads/2021/09/1567229447-900079_3.jpg",
      "uploads/2021/09/1567229447-900079_4.jpg"
    ],
    "audios": [
      "uploads/2021/09/あ_荒井ゆき.mp3"
    ],
    "careerLeft": "【見出し】【VP】\n・坂口電熱株主総会映像ナレーション\n・株式会社東京ネジ製作所企業PR用DVD映像ナレーション\n・株式会社東京ネジ製作所新工場PRリポーター\n・国土交通省関東地方整備局制作TV番組「スーパーシップ白山丸」リポーター\n・三菱電機株式会社和歌山製作所紹介VPナビゲーター\n【見出し】【イベントMC】\n・ドイツホストタウン「お家で楽しもう！ドイツの絵本オンライン読み聞かせ交流会」\n・鈴鹿サーキットオフィシャルアナウンサー（実況、トークショー、リポーターなど）\n・SUBARU on Tube「EXIGA CROSSOVER7」リポーター\n・ホンダカーズ桜井『夏の大感謝祭』GLORY RACING with A-ONEドライバートークショー＆ビンゴ大会（野間一選手、中島佑弥選手）\n・アバルト・ディーラートレーニングウォークアラウンド\n・アバルト・オートテスト\n・ニコニコバンバンカップ2017\n・オルガンサマーデイズ「オルガンを感じる一日」(朗読、ナレーター)\n・GLOBALIZED2019/Wovn Technologies株式会社セミナー\n・太陽光発電安全保安協会・賀詞交歓会2019\n・第96回日本消化器病学会総会\n・ダイキンイベント\n・東芝×Microsoftキャンペーン\n【見出し】【展示会MC】\n・Japan IT Week2019データセンター展/NTTデータ先端技術\n・ドラッグストアショー2019/エビス\n・下水道展2019/ハイガードパイプ協会\n・下水道展2017/栗本コンクリート工業\n・太陽光発電システム施工展2019/トーネジ\n・名古屋機械要素技術展2018,2019/トーネジ\n・建設資材展2017,2019/トーネジ\n・火力発電EXPO2018/東京ネジ製作所\n・建設・測量生産性向上展2018/トーネジ\n・住宅・都市イノベーション総合展2017/東京ネジ製作所\n・ISOT2017,2018/LIHIT.LAB\n・国際文具・紙製品展～ISOT 2015,2016,2017,2018～/LIHIT LAB.\n・三菱電機デモンストレーション\n・データセンター展/三菱電機\n・病院ソリューション展/三菱電機\n・IT pro EXPO 2014/YAMAHA\n・太陽光発電システム施工展～PV EXPO 2015/東京ネジ製作所\n・関西・太陽光発電システム施工展～PV EXPO 2015/東京ネジ製作所\n・三菱電機暮らしと設備の総合展\n・三菱電機北陸支社展示会\n・Page2017/主催者\n・Japan IT Week/三菱電機\n・暮らしと設備の総合展\n・PV EXPO\n【見出し】【モデル】\n・ENEOS 2017年度広報誌モデル\n・ファーストキッチン・ウェンディーズ記者発表内覧会2018　ウェンディーズちゃん役\n・東京工芸大学・写真学科 和装（打掛)、ポートレートモデル\n・ドコモ ロケーションネットサービス紹介VTRモデル\n・タイHondaディーラー向け表彰式2018/和装モデル\n・愛知県PRイベント　PR大使\n・グラブルフェス/エルーン役コスプレモデル\n・コミックマーケット92/カスペルスキー　コスプレモデル\n・レジャーホテルフェア/シンビ　コスプレモデル\n【見出し】【レース】\n・2018 スーパー耐久 ST4『浅野レーシングサービス-Wedssport with ARS Queen-』レースクイーン兼チームマネージャー\n・2015～17 スーパー耐久 ST4『GLORY RACING with A-ONE』レースクイーン兼チームマネージャー\n・2018,19 Joy耐・ミニJoy耐『G-motion』レースクイーン兼チームマネージャー\n・2016,17 Joy耐・ミニJoy耐『浅野レーシングサービス』レースクイーン兼マネージャー\n【見出し】【舞台】\n・Jeep(FCAJ)ロールプレイング発表会 主婦役\n・ミュージカル「ファデット」キッズグループ公演『小公女』出演（藤井美菜主演）\n・ミュージカル『ファデット』出演（吉田鋼太郎・岸田敏志・久野綾希子・藤井美菜出演）\n・劇団ひまわり『コルチャック先生』出演（加藤剛主演）ハナ役\n・ミュージカル『砂の妖精』出演\n・ミュージカル『Little Lord-小公子-』出演\n・劇団ひまわりミュージカル『家なき子』 リーズ人形役出演（沢木順・日向薫出演）\n・ミュージカル『赤毛のアン』出演\n・ミュージカル『小公女（再演）』出演\n・舞台『雪の女王』出演\n・HARVEST・舞台『椿姫』出演",
    "careerRight": "【見出し】【コンパニオン/モデルコンパニオン/英語コンパニオン】\n・Mercedes Me車両説明アテンダント2017～2019\n・日産・ニスモショールームレディ2018、2019\n・新潟米レディ2014～2016\n・SUPER GT日産・ニスモブース車両説明アテンダント2016～2019\n・ニスモフェスティバル2018\n・LE VOLANT CarsMeet 試乗受付アテンダント2017、2018\n・USS野田会場 AUTOWAY\n・東京モーターショー2017/Mercedes-Benz\n・東京オートサロン2018、2019/Mercedes-Benz\n・東京モーターショー2015/ MITSUBA\n・東京オートサロン2016、2017/エーモン工業\n・東京ゲームショウ2016/ブシロード\n・東京ゲームショウ2015/Cygames　MOCO\n・東京ゲームショウ2014/Oculus\n・Anime Japan2017/AT-X　MOCO\n・コミックマーケット90/ ワーナー　コスプレMOCO\n・Mercedes-Benz 新型Aクラスキャラバン　車両説明アテンド\n・ジャパンゴルフフェア2018/Mercedes-Benz　車両説明アテンド\n・イイコトチャレンジ2019（近藤雅彦さん主催イベント）/日産　車両説明\n・ル・ボランカーズミート2017、2018　試乗受付\n・モースポフェス熊本2017/日産　車両説明\n・世界バレエフェスティバル2018/KOSE　MOCO\n・JAPANドラッグストアショー2018/マンダム\n・JAPANドラッグストアショー2017/DARIYA\n・JAPANドラッグストアショー2016/大塚製薬・大鵬薬品合同\n・JAPANドラッグストアショー2015/AGF\n・JAPANドラッグストアショー2014/旭化成\n・ジャパンインターナショナルボートショー2018/ドコモCS\n・ジャパンインターナショナルボートショー2016/ワイズギア\n・ジャパンキャンピングカーショー2017/AtoZ\n・ジャパンフィッシングショー2016/ジャッカル\n・ジャパンフィッシングショー2015/エバーグリーンインターナショナル　英語CO\n・国際フィッシングショー2014/シマノ\n・Value Presentation2018（RICOHプライベートショー）\n・JASIS2017,2018,2019/ヴァーダー･サイエンティフィック\n・国際粉体工業展2018/ヴァーダー･サイエンティフィック\n・ファインケミカルジャパン2018/ヴァーダー･サイエンティフィック\n・インターネプコン2019/澁谷工業\n・ファミ通アワード2018 表彰式アテンド\n・スーパーマーケットトレードショー2019/朝日商事\n・セミコンジャパン2018/坂口電熱　英語CO\n・セミコンジャパン2016/坂口電熱\n・セミコンジャパン2015/ASAP\n・セミコンジャパン2014/ASAP\n・機械要素技術展2017～2019/坂口電熱　英語CO\n・建築建材展2017、2019/多治見市美濃焼タイル振興協議会\n・建設資材展2018/アキテック\n・鉄筋EXPO2017/アキテック\n・JPCA Show2018/シグナス\n・オートモーティブワールド2018/ユニプレス　英語CO\n・オートモーティブワールド2017/オイレス工業\n・ビューティーワールドジャパン2018/アフラ\n・ビルメンヒューマンフェアクリーンEXPO2017、2018/太陽光発電安全保安協会\n・ET展2018/立花エレテック\n・洗浄総合展2018/森合精機\n・JIMA2018/エクスロン・インターナショナル\n・セキュリティーショー2017、2018/ホーチキ\n・エコプロダクツ2017/SUBARU　車両展示アテンド\n・エコプロダクツ2015、2016/東レ\n・エコプロダクツ2014/ NGP\n・システムコントロールフェア2017/JTEKT\n・医院デザインフェア2016-2019/三井ホーム\n・コンバーティングテクノロジー総合展2018,2019/ソフタルコロナアンドプラズマ\n・Page2018/シルキーアクト\n・高機能フィルム展2018/日本電色工業　英語CO\n・ファインケミカルジャパン2019/日本電色工業　英語CO\n・ダイレクト・マーケティング・フェア2019/日本ネットワークシステムズ\n・デイリーヤマザキ展示会2018/トーヨービバレッジ\n・インターロップ2018//野村総合研究所\n・インターロップ2014/VMware\n・トラベルマート2017/さがの館　英語MOCO\n・ツーリズムEXPO2017/東京湾アニバーサリークルーズ　MOCO\n・INCHEM東京2017/日本化学機械製造\n・クラウドコンピューティングEXPO2017/野村総合研究所\n・国際福祉機器展2016、2017/安川電機\n・N-Plus2017/坂口電熱\n・火力発電EXPO2017/東京ネジ製作所\n・国際ホテルレストランショー2017/坂口電熱\n・国際ホテルレストランショー2016/ファーストライン\n・ユニバカ・サミフェス2017　MOCO\n・MF-TOKYO2017/阪村機械製作所　英語CO\n・環境展2017/東京ネジ製作所\n・電設工業展2017/テンパール工業\n・FOOMA JAPAN2017/茨木精機\n・モータ技術展2017/横河メータインスツルメント\n・第二回日本パーキンソン病コングレス/グラクソスミスクライン\n・高機能プラスチック展2017/倉敷紡績　英語CO\n・厨房設備機器展2017/坂口電熱\n・ジャンプフェスタ2015/ 週刊少年ジャンプ\n・CEATEC JAPAN 2015/ ロイノス\n・CEATEC JAPAN 2013/タムラ製作所\n・メルセデス・ベンツスターコレクション\n・Wonder Japan Solutions 2016/Panasonic\n・SUPER BOX 2016/Panasonic\n・JIMTOF 2016/キャプテンインダストリーズ\n・JIMTOF 2014/ワルターエワーグジャパン\n・人とくるまのテクノロジー展2016/東レ\n・人とくるまのテクノロジー展2014/DJK\n・インターナショナルギフトショー2016/サニー\n・インターナショナルギフトショー2015/ 三菱レイヨンクリンスイ\n・JAPAN DIY HOMECENTER SHOW2014、2015/アサヒペン　ステージ\n・インターフェックス ジャパン2014～2016/野村総合研究所\n・JACLaS2016/富士レビオ\n・オートモーティブワールド2017/オイレス工業\n・国際モダンホスピタルショウ2016/ジャストシステム\n・国際モダンホスピタルショウ2014/ITOKI\n・Wire Japan Show 2016/パンドウィット\n・FOOMA JAPAN 2015、2016/三菱電機\n・データセンター展2014/三菱電機\n・高機能フィルム展2016/クラボウ　英語CO\n・高機能フィルム展2014/DJK\n・建築建材展2016/東京ネジ製作所\n・建築建材展2015、2017/多治見市美濃焼タイル振興会\n・建築資材展2016/東京ネジ製作所\n・ヘルスケアIT展2016/HDE\n・機械要素技術展2016/坂口電熱\n・機械要素技術展2015/igus\n・機械要素技術展（M-tech 2014）/松電舎\n・ジャパンホームショー2016/日本建築材料協会\n・ジャパンホームショー2015/高千穂シラス\n・スーパーマーケットトレードショー2015/朝日商事\n・スーパーマーケットトレードショー2014/カバヤ食品\n・日本ダイカスト展2016/エクスロン・インターナショナル\n・新価値創造展2016/ 関西電子\n・国際総合物流展2014/IHI\n・SPORTEC2016/フジモリ\n・CYCLE MODE2016/ホワイトメディカル\n・TWBC2016\n・関東グランドフェア2016\n・変則販促EXPO2016/SBクリエイティブ\n・ITEM 2015/Canon\n・モバックショー2015/日清製粉\n・ET2014（Embedded Technology 2014）/ARM\n・CPhI Japan2014(国際医薬品原料・中間体展)/日本化薬　英語CO\n・ワールドデンタルショー2014/デンタルシステムズ\n・PHOTONIX 2015/アマダ\n・東京マルテー祭2015/ランズバーグインダストリー\n・JAPAN PACK2015/第一包装機製作所\n・システムコントロールフェア2015/指月電機製作所\n・電設工業展/新愛知電気製作所\n・JPCA Show 2015/二宮システム\n・MF-Tokyo 2015/兼松KGK\n・INCHEM2015/西村鐡工所\n・Success Without Limits/サンワード貿易\n・管工機材・設備総合展2015/日本ヴィクトリック\n・スマートフォンモバイルExpo 2015/NID\n・OPIE`15\n・テクノフロンティア2015\n・エレクトロテストジャパン2015/シナノケンシ\n・マーケティングテクノロジーフェア2015/グラッドキューブ\n・非破壊評価総合展2015/オリンパス\n・メンテナンス・テクノショー2014/オリンパス\n・国際紛体工業展2014/槇野産業\n・HVAC&R JAPAN 2014/ヤブシタ\n・太陽光発電システム施工展～PV EXPO2014/東京ネジ製作所\n・LED Next Stage 2014/主催者\n・ナノ・マイクロビジネス展2014/オムロン\n・運輸システムEXPO 2014/西菱電機\n・R&R建築再生展2014/三共\n・ラーメン産業展～外食ビジネスウィーク2014/浅野食品\n・関西・太陽光発電システム施工展～関西PV EXPO2014/東京ネジ製作所\n・食品開発展2014/ワークソリューション\n・東京ランウェイ2014/メニコン\n・東京ファッションコレクション2014/VITALISM\n・ホンダ四輪サービス技術コンクール\n・楽器フェア2014/YAMAHA\n・グンゼ商談会\n・カントー表彰式　ステージアテンド\n・auHAKUTO ローバーデザイン発表会\n・NHK『放送90祭』at東京タワー　イベントアテンド\n・味の素グループ施策商談会/味の素冷凍食品\n・泉八フードサービスショー/J-オイルミルズ\n・パナソニック『エボルタチャレンジ応援レール回収イベント』\n・ホンダカーズ東京中央 展示試乗会　試乗受付、アテンド等\n・花王エッセンシャルダメージケアイベント『カワつくトークショー＆大抽選会』\n・エステーオートキャンペーン\n・メニコン1dayコンタクトレンズ『Magic』プロモーションイベント\n・ライオンズクラブ祝賀会2014パーティアテンド\n・日本不整脈学会/日本ライフライン\n・菱友ソリューション展示会\n・page2014\n・日本救急医学会/コヴィディエンジャパン\n・日本認知症ケア学会大会2014/第一三共\n・セールスフォースカスタマーカンパニーツアー2013/ヒューレットパッカード\n・東芝ソリューションセミナー2013\n・第36回プライズフェア/事務局コーナー\n・DODA就職フェア2014/ダイアモンドヘッド\n・日経BPセミナー受付\n・日本ストラタステクノロジーセミナー受付\n・スターゼングループ総合展受付\n・製薬セミナーサンデーシンポジウム\n・LillyWinterシンポジウム\n・製薬セミナー/大日本住友製薬\n・国際カーエレクトロニクス展\n・パーティコンパニオン　　　　　　　　　　　　　　　　他多数",
    "height": 156,
    "qualifications": "英語検定2級\nドイツ語検定2級\n普通自動車第一種免許",
    "hobbies": "モータースポーツ観戦、ドライブ、旅行、グルメ、ミニカー収集",
    "skills": "ピアノ、バレエ"
  },
  {
    "id": 322,
    "name": "鈴木 瞳",
    "order": 81,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1414224137-992473_2.jpg",
    "audio": "uploads/2023/07/す_鈴木瞳.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1414224137-992473_2.jpg",
      "uploads/2021/09/1414224137-992473_3.jpg"
    ],
    "audios": [
      "uploads/2023/07/す_鈴木瞳.mp3"
    ],
    "careerLeft": "【見出し】【VP/MA】\n・CATVショー/富士通ネットワークソリューションズ　ステージ用映像\n・Reed Rexホームページ製品紹介ナレーション\n・リテールテック/サトー　デジタルサイネージ用ナレーション\n【見出し】【式典】\n・フレスポ阿波座オープニングセレモニー\n・豊洲遊歩道オープニングセレモニー\n・Business Aviation Terminal-Premier Gate 供用記念式典（成田空港）\n・フォード神奈川オープニングイベント\n・成田・熊本就航記念式典\n・JR大宮駅130周年記念式典＆イベント\n・成田空港第3旅客ターミナルオープニング式典\n【見出し】【イベント】\n・ママフェス/HONDA\n・Teslaジャパン整備工場見学会\n・ATV（4輪バギー）レース「UNILLI CHAMPIONSHIP」実況＆表彰式\n・本庄サーキット小倉杯総合司会\n・フォルクスワーゲン「The Beetle」プロモーションイベント\n・W杯 日本代表応援基地「KIRIN SUPPORTERS STATION」\n・三菱自動車ディーラーイベント\n・三菱自動車オーナーズミーティング\n・Audiオーナーズブリーフィング\n・Fordウィナーズ（フォード・ジャパン表彰式）\n・アメックス自由研究イベント テスラ自動車整備工場見学\n・アグリフェスタ\n【見出し】【プライベートショー】\n・HONDAビジネスミーティング\n・ワコール新製品発表展示会\n・株式会社デジタル「Pro faceフェア」\n・IBM Lotus Day\n・HITACHI u Valueコンベンション\n・日立情報システムズ仮想化セミナー/基調講演＆セミナー\n・SMKプライベートショー\n・大塚商会実践ソリューションフェア\n・シュウ・ウエムラ　ビューティートーク",
    "careerRight": "【見出し】【展示会】\n・東京モーターショー/TCL TOYOTA\n・東京モーターショー/トヨタ自動車東日本\n・東京モーターショー/Pioneer\n・東京モーターショー/カーメイト\n・東京オートサロン/WORK\n・東京オートサロン/三菱自動車\n・東京オートサロン/ブリヂストン\n・札幌オートサロン/ROAR＆RALLIART\n・名古屋ドリームカーショウ/サンライズマッキー\n・オートサービスショー/BANZAI\n・東京モーターサイクルショウ/KYMCO\n・東京モーターサイクルショウ/SUZUKI\n・東京ゲームショウ/バンダイナムコ\n・東京ゲームショウ/フロムソフトウェア\n・CEATEC JAPAN/SHARP\n・CEATEC JAPAN/東芝\n・CEATEC JAPAN/Pioneer\n・AI・人工知能EXPO/KEYENCE\n・ジャパンインターナショナルボートショウ/MAXIMA JAPAN\n・エコプロ/HONDA\n・エコプロ/COOP\n・ケーブル技術ショー/関電工\n・東京インターナショナルオーディオショウ/YAMAHA\n・オーディオホームシアター展/SONY\n・オーディオホームシアター展/YAMAHA\n・音展/SONY\n・CP＋/マンフロット\n・セミコンジャパン/メカトロリンク協会\n・設計製造ソリューション/Reed Rex\n・RFIDソリューション/日立\n・リテールテックジャパン/日立\n・リテールテックジャパン/イシダ\n・情報セキュリティーEXPO/マカフィー\n・国際総合物流展/ニチユ三菱フォークリフト\n・自動認識総合展/SATO\n・JAPANドラッグストアショー/明治製菓\n・食博/大阪ガス",
    "height": 165,
    "qualifications": "スキーSAJ2級\n普通自動車第一種免許\n特殊小型船舶免許",
    "hobbies": "スキー、スノーボード、ATV、ドライブ、マリンスポーツ",
    "skills": "スキー"
  },
  {
    "id": 508,
    "name": "真波 凛",
    "order": 85,
    "career": "MC/司会、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/06/真波凛07.jpg",
    "audio": "uploads/2022/06/ま_真波凛_日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/rin_manami2/",
      "twitter": "https://twitter.com/ring2_run2",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/06/真波凛07.jpg",
      "uploads/2022/06/真波凛16.jpeg",
      "uploads/2022/06/真波凛17.jpeg",
      "uploads/2022/06/真波凛15.jpeg"
    ],
    "audios": [
      "uploads/2022/06/ま_真波凛_日英.mp3"
    ],
    "careerLeft": "【見出し】【WEB】\n・エー・ビー・シー開発株式会社モデルルーム紹介映像リポーター\n【見出し】【展示会】\n・ものづくりワールド/ベリサーブ\n・AWS Summit/野村総合研究所\n・OTOTEN2026/JVCケンウッド\n・JECAフェア/SFCC\n・JPCA Show2026/オーク製作所\n・Japan IT week 2026/OPSWAT\n・InterBEE2025/NEC\n・東京おもちゃショー2025/タカラトミー\n・スポルテック2025/ゴルフナビ\n・第23回総務・人事・経理Week/ミドリ安全\n・NHK技研公開2025\n・国際建設・測量展（CSPI-EXPO2025）/アイサンテクノロジー\n・FOOMA JAPAN/ツカサ工業\n・健康博覧会2025/セミナー会場\n・リテールテック2025,2026/NCR\n・インターナショナルボートショー2025/ワイズギア（フィッシングアドバイザー佐々木修、GARMINアドバイザー松木大輔）\n・健康博覧会2024/セミナー会場\n・Care Show Japan 2024/セミナー会場\n・docomo Open House '24/FEEL TECHミニステージプレゼン\n・JAPAN MOBILITY SHOW2023/DENSOブースプレスカンファレンス\n・再生医療JAPAN/日立製作所\n・フジタ技術フェア2020～2025\n・日本ものづくりワールド/セールスフォース\n・InteropTokyo2023/JamfジャパンMCCO\n・EDIX2023/アルファコードMCCO\n・IT WEEK春2023/アルファコードMCCO\n・リテールテック2023/NCR\n・エコプロ2022/日本製鉄\n・オルガテック東京2022/富士ビジネス\n・東京ゲームショウ/AVerMedia MCCO\n・Page2020/J SPILIT MCCO\n【見出し】【イベント】\n・日新堂銀座本店リニューアルオープンイベント（皆藤愛子）\n・東京アスレチックドギーズ2026水元カニクロスレースMC\n・千葉アスレチックドギーズ2026レースMC\n・ドッグマラソン2025 東京カニクロス2.0\n・Pontaパスstationトークショー＆ライブ（FRUITS ZIPPER、SWEET STEADY、CANDY TUNE、ICEx、赤荻瞳）\n・LEGO×ワンピースコラボイベントキャラバン\n・デザインパーク×キユーピーinららぽーと/ワークショップ\n・Silver Stone EXPO2023\n・たまひよファミリーパーク2023/AQUAデモンストレーションMCCO\n・鉄道開業150年記念 鉄道博物館プレミアムイベント\n・第23回建築ふれあいフェア2022/バルーンアートやクイズ大会\n・日産ビジネスカレッジ\n・第4回埼玉輸入車ショー2019\n・SHARPフェア\n・Dyson タッチ＆トライイベント\n・ユニバーサルカーニバル＆サミーフェスティバル2017 MCCO\n・統一地方選挙ウグイス嬢\n・住友不動産新築そっくりさんリフォームイベント 影ナレ\n・auイベント\n【見出し】【式典】\n・富士河口湖グランピング式典\n・OPSWATパートナーレセプション",
    "careerRight": "【見出し】【トークショー】\n・皆藤愛子\n・FRUITS ZIPPER\n・SWEET STEADY\n・CANDY TUNE\n・ICEx\n・渋谷女子インターナショナルスクール校長 赤荻瞳\n・フィッシングアドバイザー佐々木修\n・GARMINアドバイザー松木大輔\n【見出し】【セミナー】\n・Zoom Experience Day ～Beyond Meetings ビデオ会議の先へ～\n・日経プレミアム・カンファレンス・シリーズ 影ナレ\n・サイトコアセミナー\n・大塚商会未来創造フェア/セミナー\n・Zuken Innovation World 2025\n・SAP Concur Fusion Exchange 2025 Tokyo\n・Arm Unlocked\n・アサヒスーパードライ30周年セミナー\n・人工関節学会\n・健康博覧会2025/セミナー会場\n・健康博覧会2024/セミナー会場\n・Care Show Japan 2024/セミナー会場\n【見出し】【英語コンパニオン】\n・Factory Innovation Week 2026/パナソニック環境エンジニアリング株式会社\n・クランチロールアニメアワード2025 英語ステージアテンド\n・にじさんじ 7th Anniversary Festival\n・インターナショナルギフトショー2025/CORKCICLE\n・インターフェックス2024/TOSTE\n・CPHI Japan2024/Jubilant\n・TRANOI TOKYO 2024\n・インテル・マイアミVSヴィッセル神戸\n・スマート工場EXPO/Guide Robotics\n・Google Cloud Next`23 in Tokyo\n・国際ロボット展2023/カワダロボティクス\n・PROJECT TOKYO 2023 September\n・FOOMA JAPAN2023/東陽機械製作所\n・オルガテック東京2023/イトーキ\n・Azure Tech Days for Rakuten\n・IGAS2022/小森コーポレーション\n・Embraer day conference\n・ツーリズムEXPO/カタール航空\n・CEATEC2022/NEC\n・IIW(国際溶接会議)2022\n・FOOMA JAPAN2022/椿本チェイン\n・システムコントロールフェア2017/ヒルシャー\n・ITEM2018,2022,2023/東洋メディック\n・人とくるまのテクノロジー展2019 インフォメーション\n・X-HUB TOKYOイベント\n・ラグビーワールドカップ/パブリックビューイング会場インフォメーション\n【見出し】【ステージアテンド】\n・TQエクセレントクラブ式典\n・イクメン・イクボスアワード\n・その他テープカットアテンド多数",
    "height": 158,
    "qualifications": "英検2級\n書道二段",
    "hobbies": "映画、アニメ",
    "skills": "ダンス、絵"
  },
  {
    "id": 1512,
    "name": "葵 ゆうか",
    "order": 90,
    "career": "モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/05/cce056e4b43f59a8b099d7128ce87844.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/aoiyuka_kapimaru/",
      "twitter": "https://x.com/yukac1223",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/05/cce056e4b43f59a8b099d7128ce87844.jpg",
      "uploads/2026/05/9486b72e28ca9faa765b81d3c6448c8f.jpg",
      "uploads/2026/05/a8305c42b15683b10f5c97d977fb1deb.jpg",
      "uploads/2026/05/674e49060e093b49fcdcb07d53cad5da.jpg"
    ],
    "careerLeft": "【見出し】【モデル】\n・ダイレクトテレショップ「ネクリス」インフォマーシャル\n・横浜市内ホテル広告動画\n・ハチふるcm\n・CChannel（ハンドモデル）\n・ThinkRESORT（ハンドモデル）\n・TBS「金曜日のスマイルたちへ」\n【見出し】【RQ/イメージガール】\n・KROSS×OVERラウンドガール\n・筑波サーキット公式サーキットクイーン2024\n・MarkGonzales公式アンバサダー\n・レジェンドカーレース\n・S耐J'sracing\n【見出し】【MC】\n・国際コインランドリーEXPO/TOSEI\n・東京ゲームショウ2025/AYANEO\n・ブルアカふぇす！4周年記念イベント\n・シタマチ・サクラフェスタステージ\n・SNS広告動画ナレーション\n・大塚製薬VR体験イベント「ただいまループハウス」MCCO\n・EDIX/BenQ MCCO\n【見出し】【ステージアテンド】\n・東京ドリームパーク記念イベントステージアテンド\n・新ものづくり・新サービス展開会式テープカット授賞式アテンド\n・岩谷時子賞授賞式ステージアテンド\n・社員総会 楽！フェス ステージアテンド\n・リゾートトラストレディス表彰式アテンド\n・JACAFAIR開会式テープカットアテンド\n・Rethink Creator AWARDステージアテンド\n【見出し】【学会CO】\n・日本神経免疫学会/UCB\n・日本眼科学会/参天製薬\n・日本美容皮膚科学会/シネロンキャンデラ\n【見出し】【受付】\n・VOLVOトレーニング\n・住友商会株主総会\n・TikTokAWARD\n・Mercedes-Benz Luxury Model Exhibition\n・オールマスコミライオン会\n・アサヒグループホールディングス株主総会\n・VanCleefandArpelsConted’hiverDinnerParty\n・MSD講演会",
    "careerRight": "【見出し】【展示会CO】\n・JAPAN MOBILITY SHOW/NOK、ISUZU GROUP\n・東京オートサロン/三菱自動車、TOYOTAGAZOORacing、クラフトスポーツ\n・自治体・公共Week/unerry\n・IIFES/VEC\n・JAPANドラッグストアショー/王子製薬\n・三菱食品ダイヤモンドフェア/モンデリーズ\n・NEW環境展/ISUZU\n・国際オートアフターマーケット/カストロール\n・JIMTOF/三井精機\n・エコプロ/AGC\n・インターネプコン/YAMAHA\n・ペリエジュエpopup\n・シーテック/JTB、デルタ電子\n・東京ゲームショウ/cluster、モンスターエナジー、フラー\n・東京モーターサイクルショー/JAF、BDS、シュアラスター\n・JIMTOF/芝浦機械\n・東京国際映画祭/コカコーラ\n・FOOMAJAPAN/キーエンス\n・ITEM/富士フイルム\n・ジャパンキャンピングカーショー/Panasonic\n・日経xTECHEXPO/Panasonic\n・東京モーターショー/YOROZU\n・人とくるまのテクノロジー展/日本製鉄、クラレ\n・ライティングフェア/Panasonic\n・ニコニコ超会議/NTT\n・関西機械要素展/キーエンス\n・ニコニコ超会議/超演奏してみた\n・コミックマーケット/Yostar\n【見出し】【イベントCO】\n・BMW車輌展示\n・カルティエ「THE ARTofGIFTING」\n・日本アカデミー賞\n・Dewar’sルーフトップバーイベント\n・Ado SPECIAL LIVE/モンスターエナジー\n・TOMMY HILFIGERイベント\n・ボートレース平和島\n・CHILLOUTサンプリング\n・Pantere de Cartier Pop-up\n・glo POP UP SHOP\n・HERMES Woman's Mini Universe",
    "height": 165,
    "qualifications": "情報処理技能検定2級\n日本語ワープロ検定2級\n普通自動車免許",
    "hobbies": "カフェ巡り、アニメ、ゲーム、アウトドア",
    "skills": "スノーボード、テニス、ヘアメイク、早起き"
  },
  {
    "id": 1215,
    "name": "島崎 愛弓",
    "order": 110,
    "career": "MC/司会、アナウンサー、ナレーター",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/02/58d33497d98d24588bbf554ca622b5ed.jpg",
    "audio": "uploads/2025/02/し_島崎愛弓_MC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/ayumishimazaki/?hl=ja",
      "twitter": "https://x.com/AyumiShimazaki",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/02/58d33497d98d24588bbf554ca622b5ed.jpg",
      "uploads/2025/02/f2ad3cf2409c77e11ed66f3bd12e9fab.jpg"
    ],
    "audios": [
      "uploads/2025/02/し_島崎愛弓_MC.mp3"
    ],
    "careerLeft": "【見出し】【MA】\n・ビジネスブレークスルー大学短期講座 TVcmナレーション\n・ビジネスブレークスルー大学英語教材 TVcmナレーション\n【見出し】【キャスター/リポーター】\n・スカパー！レジャーチャンネルキャスター（2016年6月～現在）\n・ビジネスブレークスルー大学web講座キャスター\n・8speed.netリポーター\n・1to8.netリポーター\n【見出し】【オンライン】\n・内閣府主催 探Q！RESAS成果発表会\n・日経Fintech Conference\n・Oracle Cloud Days\n・Outsystemsカスタマーカンファレンス\n・Outsystems Japan Innovation Award\n・日本M&Aセンター主催 日本型ブリッツスケールメソッド×業界再編サミット\n・DellTechnologies新製品発表会\n・令和2年度林野庁補助事業成果報告会\n・パナソニックプライベートショー\n・ホンダレーシングサンクスデー公式YouTube配信\n・レジャーチャンネル公式YouTube配信\n【見出し】【式典/表彰式/発表会】\n・バーディーグループ社員総会\n・BIMobject Japan株式会社設立発表会\n・第一法規新商品発表会\n・越谷レイクタウン出初式\n・ジーンズソムリエ認定証授与式\n・サイボウズアワード\n・ヒューマンアカデミーロボプロ全国大会\n【見出し】【シンポジウム/セミナー】\n・新規事業 LEADERS 2026 produced by Biz/Zine\n・板橋区ものづくり企業商談会\n・救急医学会\n・順天堂大学女性研究者研究活動支援シンポジウム\n・日経BP社主催各種セミナー\n・ガートナージャパン主催各種セミナー\n・カスペルスキー社主催各種セミナー\n・Honda Meeting\n・sybouzu.comカンファレンス\n・vForum\n・SAP Forum\n・Intel IOT Asia\n・KPMG GJPフォーラム\n・Airレジカンファレンス\n・Google\n・IBM\n・Adobe\n・SMBC日興証券\n・アマゾンウェブサービス\n・VMware\n・丸紅情報システムズ\n・リクルートライフスタイル\n・ピュアストレージ\n・無洗米サミット\n・環境ビジネスフォーラム\n・インバウンドセミナー\n【見出し】【サーキットMC】\n・SUPER GT/ホンダ\n・鈴鹿8時間耐久ロードレース/スズキ\n・MotoGP日本グランプリ/スズキ\n・SUPER GT/ヨコハマタイヤ\n・SUPER FORMULA ヨコハマタイヤ\n【見出し】【場内アナウンス】\n・モータースポーツジャパン\n・Honda CBオーナーズミーティング\n・Honda DREAM Festa\n・グリッドサーキットミーティング",
    "careerRight": "【見出し】【イベント】\n・お城EXPO2026\n・ケイトスペードイベント\n・ニューバランス BEAT STUDIUMプレス発表会\n・雑誌Pen×腕時計トークイベント\n・パンのフェスin横浜赤レンガ\n・NHK技研公開\n・カメラメーカー新製品体感フェア\n・ビールメーカーサーバー体験イベント\n・アクトグリーンエコウィーク\n・いたばし産業見本市\n・群馬県高崎市物産展\n・ミッドマーケットおどる宝島！とくしまを感じる4日間\n・シムシティ・ビルドイット・スクール・オブ・ポリティクス\n・モータースポーツジャパン\n・ヨコハマタイヤAIR LOCK ONE MA\n・NTT東日本バドミントン部地域ファン感謝祭\n・ハンドボールフェスティバル\n【見出し】【トークショー】\n・近藤真彦、東国原英夫、三浦理恵子、野沢和香、グランジ大、LLR福田、井岡一翔、ジェンソン・バトン、佐々木主浩、中嶋悟、野尻智紀、坂田和人、青木宣篤、北川圭一、加賀山就臣、ケビン・シュワンツ、マーベリック・ビニャーレス、アレイシ・エスパルガロ、アンドレア・イアンノーネ、アレックス・リンス、片山右京、坂東正敬、関口雄飛、国本雄資、佐々木大樹、柳田真孝、谷口信輝、片岡龍也、黒澤治樹、蒲生尚弥、長島哲太、岡崎静夏、名越哲平、erika、野沢和香、他多数\n【見出し】【展示会】\n・JAPAN MOBILITY SHOW/Panasonic\n・東京モーターショー/TCL TOYOTA\n・東京オートサロン\n・人とくるまのテクノロジー展\n・シーテック\n・CP+\n・ドラッグストアショー\n・Japan IT Week\n・JIMTOF\n・リテールテックジャパン\n・国際福祉機器展\n・国際ロボット展/椿本チエイン\n・CSPI EXPO/住友重機械工業\n・ものづくりワールド/東芝\n・国際物流総合展/オカムラ\n・モダンホスピタルショウ\n・統合医療展\n・PV EXPO\n・ENEX\n・東京ガス熱電プラザ\n・京葉ガスプライベートショー\n・地方自治情報化推進フェア\n・東京おもちゃショー\n・東京ブライダルフェスタ\n・ニコニコ超会議\n・ジャパンパック\n・インターロップ\n・スーパーマーケットトレードショー\n・フードシステムソリューション\n・ツーリズムEXPO\n・IT Pro EXPO\n・機械要素技術展\n・インターロップ\n・自動車部品加工EXPO\n・国際次世代農業EXPO\n・フラワーガーデンショー\n・朝日すまいづくりフェア\n・ジャパン建材展\n・住まいの耐震博覧会\n・NHK技研公開\n・パナソニックプライベートショー\n・大塚商会プライベートショー\n・オリンパスプライベートショー 　　他多数",
    "height": 163,
    "qualifications": "普通自動車運転免許\n中型二輪運転免許\n食育インストラクター",
    "hobbies": "スポーツ観戦、アクセサリー作り",
    "skills": "合気道"
  },
  {
    "id": 252,
    "name": "北川 まな",
    "order": 110,
    "career": "MC/司会、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1433299032-488711_2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/kitamana0424/?hl=ja",
      "twitter": "https://twitter.com/manakitagawa424",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1433299032-488711_2.jpg",
      "uploads/2021/09/1433299032-488711_3.jpg",
      "uploads/2021/09/1433299032-488711_4.jpg"
    ],
    "careerLeft": "【見出し】【展示会】\n・東京モーターショー2019/今仙電機製作所\n・IIFES2019/VEC\n・CEATEC2019/京セラ\n・Iot/M2M展/東京エレクトロンデバイス\n・設計製造ソリューション展/シーメンス\n・ネプコン ジャパン/東京エレクトロンデバイス\n・第5回猛暑対策展/日本ピーマック\n・インターフェックス2019/チノー\n・Amazon web service JAPAN summit 2019 影ナレ\n・第36回オートサービスショー2019/京都機械工具\n・モーションエンジニアリング展/NOK\n・国際福祉機器展2018/スマート介護\n・東京ゲームショウ2018/ガンホー\n・ジャパン建材フェア2018/IOT\n・国際モダンホスピタルショウ2018/ジャストシステム\n・Interrop tokyo 2018/HGST\n・東京おもちゃショー2018/アガツマ\n・JAPAN IT week2018/バルテス\n・ジャパンドローン2018/maxell\n・スーパーマーケットトレードショー2018/Panasonic\n・東京オートサロン2018/グッドイヤー\n・ハイウェイテクノフェア2017/NEXCO中日本\n・東京モーターショー2017/トヨタ紡織\n・レジャーホテルフェア2017/カップルズ\n・下水道展2017/メタウォーター\n・夢ナビライブ東京会場2017\n・インターロップ東京2017/DELL EMC\n・東京マラソンEXPO2017/SEIKO(MCCO)\n・2016JAPAN CAKE SHOW TOKYO 影ナレ\n・国際モダンホスピタリショー2016/アストロステージ\n・メンテナンステクノショー/日綜産業\n・おもちゃショー/タカラトミー\n・イオンバリュー展示会/作らない化(MCCO)\n・小泉製機展示会/ティファール\n・リテールテック/スピーノ\n・国際物流総合展/シーアールイー\n・ET展/IPA\n【見出し】【式典/セミナー】\n・全国日産サービス技術大会 応対競技\n・NTTDATA Innovation Conference\n・あずさ監査法人採用選考会\n・Panasonicリビングショールームセミナー\n・先端情報技術普及研究会\n【見出し】【イベント】\n・タカラトミー商談会\n・夏休み2018 宿題・自由研究大作戦/消費者庁\n・Beauty Festa\n・TOYOTAカーナビイベントステージ進行\n・キックターゲット実況\n・鈴鹿8時間耐久レース2017/MOTUL\n・エコライフフェア2017/トヨタ自動車\n・キコウィルソンファミリーショー\n・朝日小学生新聞サマースクール\n・クール刺激ヤバイツアー\n・2016世界キャラクターさみっとin羽生/キューモット\n・Panasonicドライヤーイベント\n・パチンコ店芸能人来店イベント\n・東京都知事選挙、参議院議員選挙、衆議院議員選挙選挙ウグイス",
    "careerRight": "【見出し】【MA】\n・いちはらケーブルテレビ「高校野球速報」ナレーション\n・エフテックVPナレーション\n【見出し】【TV/WEB/雑誌】\n・ショップチャンネル「たかの友梨ビューティクリニック」デモモデル\n・ショップチャンネル「さとう式ボディマジックソックス」デモモデル\n・実録心霊現場現象レポーター\n・フマキラー殺虫剤WEB cm、店頭広報用動画\n・JVCエブリオ店頭VP\n・ブレイクスルーJAPAN\n・セレクションX　VTR\n・スマステ　VTR\n・お願いランキング　VTR\n・雑誌「パチンコ必勝ガイド」ライター\n【見出し】【モデル】\n・アデランス「スパニスト」イメージモデル\n・マス商事イメージモデル\n・NEC「顔認証アプライアンスサーバ」女性顧客役\n・衛生用品カタログモデル＆他媒体撮影モデル\n・ショップチャンネル「たかの友梨ビューティクリニック」デモモデル\n・ショップチャンネル「さとう式ボディマジックソックス」デモモデル\n・フマキラー殺虫剤WEB cm、店頭広報用動画\n・JVCエブリオ店頭広報用動画\n・アクティサポート広告モデル\n・「やすらぎの里」宿泊施設広告モデル\n・MSジャパン新商品発表会モデル\n・湯河原 観光ポスターモデル\n・マツヤサロン ウエディングモデル\n・トレッキングブランド広告モデル\n・美容院アミリHPモデル\n・ヘアサロンモデル\n・治療院マーケティング研究所モデル\n【見出し】【レースクイーン】\n・2008年SUPER GT「Xanavi Racing Queen」\n・2009年SUPER GT「エスロード MOLA Z エスロードガールズ」\n・2010年SUPER GT「R&D SPORT SUBARU REGACY\n・2011年SUPER GT「PUMA MOTORSPORT CREW」\n【見出し】【アテンドコンパニオン】\n・オリエンタルランド授賞式アテンド\n・JIMTOF開会式アテンド\n・日生授賞式アテンド\n・三和トレーディング表彰式アテンド\n【見出し】【その他】\n・舞台「秘蜜」\n・DVD「elega」竹書房\n・CD「first」ユニットMP4",
    "height": 164,
    "qualifications": "ヨガインストラクター\nパーソナルトレーナーNESTA",
    "hobbies": "料理、映画鑑賞、旅行",
    "skills": "ヨガ、フィットネス"
  },
  {
    "id": 1193,
    "name": "佐藤 美宏",
    "order": 110,
    "career": "MC/司会、ナレーター、講師、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "講師",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/02/佐藤美宏01.jpg",
    "audio": "uploads/2025/02/さ_佐藤美宏.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mihiro.310",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/02/佐藤美宏01.jpg",
      "uploads/2025/02/佐藤美宏10-1.jpg",
      "uploads/2025/02/佐藤美宏03.jpg"
    ],
    "audios": [
      "uploads/2025/02/さ_佐藤美宏.mp3"
    ],
    "careerLeft": "【見出し】【日英MC】\n・Make with Notion Showcase Tokyo 2025\n【見出し】【展示会MC】\n・関西ファクトリーイノベーションWeek/トヨタ自動車\n・国際物流総合展 九州・東アジア/トヨタ自動車\n・高機能素材weekマテリアルDX展/トヨタ自動車\n・2026NEW環境展/トヨタ自動車\n・パナソニックプライベートショーSUPER BOX 2026\n・Japan IT Week 2026春/エーアイセキュリティラボ\n・スーパーマーケットトレードショー2026/トヨタグループ\n・第40回インターネプコンジャパン/DIC\n・ものづくりワールド大阪/トヨタ自動車\n・CEATEC2025/三菱電機\n・フジタ技術フェア2025\n・東京みらい市2025/Rinnai\n・国際物流総合展/トヨタ自動車\n・Factory Innovation Week/トヨタ自動車\n・JAPAN MOBILITY SHOW2025/フタバ産業\n・東京おもちゃショー2025/タカラトミー\n・JAPANドラッグストアショー/救心製薬\n・インターロップ/ネットギアジャパン\n・タカラトミー商談会\n・スーパーマーケットトレードショー/コカ・コーラ\n・SBJ BUSIBESS TRADE SHOW 館内アナウンス\n・トヨタ新型車紹介（カムリ、ハリアー、カローラスポーツ、カローラ、カローラツーリング、ヤリス、アルファード、ヴェルファイア、MIRAI、ハイラックス、RAV4、ランドクルーザー、ライズ、クラウン、GRシリーズなど約20車種）\n・ミニバンシートアレンジ紹介（ノア、VOXY、シエンタ）\n・ディスプレイオーディオ操作説明\n・給電デモンストレーション\n・コネクティッド機能紹介\n【見出し】【イベントMC】\n・Super GT/レクサスブースクイズ大会\n・東北復興フェスティバルステージ\n・いわて♡みやぎ♡ふくしまフェスタステージ\n・ママハピEXPOお仕事体験イベント\n・MEGA WEBお仕事体験「なりきりミレル」イベント\n・Spesial VOAT LIVE TOKYO 2024 vol.3音楽ライブ\n・Spesial VOAT LIVE  TOKYO 2024 vol.4館内アナウンス\n【見出し】【式典/表彰式/懇親会】\n・Make with Notion Shocase Tokyo 2025（日英）\n・Honda Cars Award 2026\n・アストラゼネカ株式会社代表取締役社長交代レセプション\n【見出し】【シンポジウム/セミナー】\n・LANSA Forum 2026\n・アイデラグループミートアップイン東京2026セミナー＆懇親会\n・日本区域麻酔学会第13回学術集会\n・日本婦人科腫瘍学会セミナー\n・カオナビ2daysサマーインターンシップ",
    "careerRight": "【見出し】【TV】\n・Abema TV「Connect!～芸人たちのドライブバラエティ～」車両説明\n【見出し】【WEB/VP】\n・エンバカデロ・デベロッパーTV　アシスタントMC（2026年4月～レギュラー）\n・エンバカデロ・テクノロジーズ　AIエージェント「KAI」新製品紹介ウェビナー\n・トヨタ「MIRAI」給電デモンストレーション\n・トヨタ「ライズ」シートアレンジ紹介\n【見出し】【MA】\n・第一興商「DKエルダーシステム」歌って楽しく♪音健アカデミー\n・VOAT TRY STAGEナレーション\n・VOAT サマーライブナレーション\n・VOAT 大人アコースティックライブナレーション\n・VOAT アニソン・ボカロライブナレーション\n・Spesial VOAT LIVE TOKYOナレーション\n【見出し】【講師】\n・新人ビジネスマナー研修講師\n・東京モーターショー/日産\n・東京オートサロン/日産\n・国際福祉機器展/日産\n・日産グローバル本社ギャラリー内の館内アナウンス、ナレーション\n・日産グローバル本社ギャラリー内の接遇、接客ロープレ\n【見出し】【モデル】\n・富士フイルムチェキinstax新製品体験会\n・MEGAWEB広告撮影\n・トヨタカローラ新型車紹介モデル\n・ミレル新卒採用広告\n【見出し】【コンパニオン】\n・SMART ENERGY WEEK春内「WIND EXPO第17回 風力発電展」/ノルウェー大使館（日英）\n・TAKANAWA GATEWAY CITY Grand Opening Ceremony\n・放射線医療機器展示 ITEM2026\n・SOFT99スプリングフェア\n・HVAC＆R 2026/パナソニック\n・Bladder Cancer National Symposium 2026\n・武田薬品主催講演会\n・Recorded Future社Predict25\n・2026 International Symposium of JGOG and EAGOT/ジェンマブ\n・角膜カンファレンス2026/ジェンマブ\n・Novartis PNH Symposium 2025\n・ものづくりワールド東京/トヨタ自動車（説明員）\n・2025NEW環境展/トヨタ自動車（説明員）\n・総務・人事・経理Week/株式会社ワンキャリア\n・Japan DX Week/JAPAN AI\n・ル・ボランカーズミート2025/ランドローバー\n・NTT株主総会",
    "height": 152,
    "qualifications": "ユニバーサルマナー検定3級\nTOEIC580点\n第二種衛生管理者資格\nアロマテラピー検定1級\n普通自動車第一種運転免許(MT)\n国内Bライセンス",
    "hobbies": "カラオケ、話題のスポットへのお出掛け、スポーツ観戦（野球、サッカー、バスケットボール）",
    "skills": "レース車（マニュアル）の運転、サッカーのスコア付け"
  },
  {
    "id": 1542,
    "name": "木瀬 ちひろ",
    "order": 120,
    "career": "MC/司会、声優、役者、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "声優",
      "役者",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/06/8044956cef373028980f7efd87784721.jpg",
    "audio": "uploads/2026/06/8aef26016cf92858b65ff3585fe23bbd.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/chipistagram417/",
      "twitter": "https://x.com/kisechihiro",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/06/8044956cef373028980f7efd87784721.jpg",
      "uploads/2026/06/85499315a08a99398262117d9992172e.jpg",
      "uploads/2026/06/91efa927345b0970f5b24198a8ed18a2.jpg",
      "uploads/2026/06/e1980d83370d228c3eaabb2b8b261bc0.jpg"
    ],
    "audios": [
      "uploads/2026/06/8aef26016cf92858b65ff3585fe23bbd.mp3"
    ],
    "careerLeft": "【見出し】【TV/WEB】\n・TikTokライブコマース「FunMart Shop」MC\n・つくばテレビ他「carXs」リポーター\n・ホームテックリフォームプライス「築30年マンションフルリフォームルームツアー」リポーター\n・ドラマ「美女と男子」\n・TOKYO MX2「魔界放送」（月1回放送）\n【見出し】【イベント】\n・TVアニメ「嘆きの亡霊は引退したい」Blu-ray第3巻発売ファンイベント（久保田未夢）\n・声優朗読劇フォアレーゼン～面会～（立花慎之介、中澤まさとも、阿座上洋平、浦和希、光富崇雄）\n・声優朗読劇フォアレーゼン～疑惑～（佐藤拓也、廣瀬大介、野津山幸宏、浦和希）\n・GiGO EXPO\n・東京税理士会＆東京司法書士会など主催専門家集団による街頭無料相談会＠新宿\n・ビジネス交流会度外視会\n・LEGO×ワンピースイベント\n・湘南ビーチカニクロス\n・KCON JAPAN 2024 Galaxy POP-UP studio体験イベント\n・ららぽーと新三郷盆踊りイベント\n・PontaパスStationローンチコミュニケーション（CUTIE STREET、CANDY TUNE、SWEET STEADY 白石まゆみ＆塩川莉世、MIOCHIN、なこなこカップルこーくん、ゆうたろう）\n・PontaパスStationトークイベント（CUTIE STREET 桜庭遥花＆川本笑留、CANDY TUNE 立花琴未＆村川緋杏、SWEET STEADY 白石まゆみ＆山内咲奈、KAWAII.LAB MATES）\n・NEXON KART RIDER DRIFT体験会\n・取手記念競輪9選手インタビュー\n・大宮競輪場 予想会\n・競輪裏もりんちゃんねる葵萌輪予想会\n・取手競輪表彰式インタビュー\n・小田原競輪 勝利者インタビュー\n・au iPhone12発売イベント\n・K-POPカバーダンスイベント マントルナイト\n・東京都議会選挙自民党本部ウグイス\n・衆議院議員総選挙自民党本部ウグイス\n・パチンコイベント（石原希望、葵いぶき、伊藤舞雪）\n【見出し】【トークショー】\n・CUTIE STREET、CANDY TUNE、SWEET STEADY、KAWAII.LAB MATES、MIOCHIN、なこなこカップルこーくん、ゆうたろう、久保田未夢、立花慎之介、中澤まさとも、阿座上洋平、浦和希、光富崇雄、佐藤拓也、廣瀬大介、野津山幸宏、浦和希、石原希望、葵いぶき、伊藤舞雪\n【見出し】【式典】\n・株式会社ワークスター設立10周年記念パーティー\n・株式会社ワークスター安全衛生大会＆懇親会\n【見出し】【セミナー】\n・CSPI-EXPO出展社説明会\n・SAPセミナー\n・アカマイ・テクノロジーズ主催セミナー\n・VCG Investors Club セミナー\n・月間仮想通貨会議 Youtube Live",
    "careerRight": "【見出し】【展示会】\n・AWS Summit Japan/New Relic\n・リテールテック/日本NCR（NCR Voyix）\n・インターフェックスWEEK/ザルトリウス\n・住まい・建築・不動産の総合展\n・エコプロ/日本製鐵\n・Japan Mobility Show2025/フタバ産業\n・地方自治情報化推進フェア2025/Zoom\n・東京おもちゃショー2025/タカラトミー（うまれて！ウーモ）\n・EXG2025/主催社合同企画\n・Interop/A10ネットワークス\n・アミューズメントEXPO/GENDA GiGO Entertainment\n・東京おもちゃショー2023/タカラトミー（トランスフォーマー）\n・タカラトミー商談会\n・EDIX東京/NEC\n・東京パック/オークラロボットサプライカンパニー\n・フジタ技研フェア\n【見出し】【モデル】\n・ツクバオブテイストASIAガール\n・ハートフル撮影会\n・株式会社MSS サプリメント広告\n・LUNAナイトブラ新作記者会見発表会\n・EPARKウェブ用施術モデル\n・コンブチャクレンズ、イビサクリーム WEB広告動画\n・テレビTOKYO mode shohei 施術モデル\n【見出し】【声優】\n・TVアニメ「博多豚骨ラーメンズ」女役\n・劇場版アニメ「はいからさんが通る」\n・WEB漫画「今日、恋をはじめます」生徒A役\n・アプリゲーム「ダンジョンに出会いを求めるのは間違いだろうか」受付、女、女体型役\n【見出し】【舞台】\n・「物理学者たち」ローゼ役\n・「DEAD 1 SCHOOL」江口沙良役\n・「UBUGOE ~Voice of comedy vol.8」\n・月蝕歌劇団「花札伝綺」少女/髭男爵役\n・リーディングライブ「February Hideaway」\n・魔界シリーズレギュラー出演　カミーラ役\n【見出し】【その他】\n・石崎ひゅーい「花瓶の花」MV\n・FM77.7 秋葉原 毎週土曜日レギュラー放送\n・ミオヤマザキ「100人のアイドル」企画\n・韓国実写ドラマ「THE IDOLM@STER.KR」候補生\n・インターネットラジオ「大和ヒロシの出会い3kyu」　他多数",
    "height": 153,
    "qualifications": "韓国語能力試験2級",
    "hobbies": "サウナ、旅行、カフェ",
    "skills": "ケーキのネームプレート書き"
  },
  {
    "id": 1537,
    "name": "中谷 実夏",
    "order": 120,
    "career": "MC/司会、アナウンサー、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/06/1e45e0ced6ec0175acad9e05c35a67d8.jpg",
    "audio": "uploads/2026/06/97eadbe18fd17fd71c231267af2dd545.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mika_mika_mika620/",
      "twitter": "https://x.com/mika_mika_620",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/06/1e45e0ced6ec0175acad9e05c35a67d8.jpg",
      "uploads/2026/06/05d4ed4bd3515c8f33dbf36caaf667f4.jpg"
    ],
    "audios": [
      "uploads/2026/06/97eadbe18fd17fd71c231267af2dd545.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・khb東日本放送アナウンサー（県政、県警、市政記者兼アナウンサーとして活動）\n・khb東日本放送ニュース、気象情報\n・khb東日本放送「チャージ！」フィールドリポーター\n・khb東日本放送「あすとつながるテレビ」\n・NHK前橋放送局「ほっとぐんま630」メインキャスター（毎週月～金）\n・NHK前橋放送局「ほっとぐんま630」内「中谷が行く」企画制作出演\n・NHK前橋放送局「ほっとぐんま630」中継、ニュース深堀取材、スタジオプレゼン\n・NHK前橋放送局「ほっとぐんま630」フォーカスぐんまナレーション\n・NHK前橋放送局「群馬県議会議員選挙2023」インタビュアー\n・NHK前橋放送局「群馬県知事選挙2023」インタビュアー\n・NHK前橋放送局昼ニュース気象情報\n・NHK「サラメシ」群馬特別編 ぐんまスペシャルナレーション\n・NHK「列島ニュース」\n・NHK「首都圏ネットワーク」\n・NHK「どーも、NHK」\n・パラリンピック車いすバスケットボール選手取材\n【見出し】【ラジオ】\n・ラジオ日本ニュースアナウンサー（日曜夜～月曜朝）\n・NHKラジオニュース、ラジオ気象情報\n【見出し】【WEB/VP】\n・大和ハウスの規格住宅・セミオーダー住宅「Smart Made Housing.」紹介動画ナビゲーター\n・大林組×建設安全研究会「立入禁止措置」映像リポーター＆ナレーション\n・神業バスドライバー「国際興業バスの神業テクニック」リポーター\n・DENBA電位空間マットWEB動画インタビュアー（プロゴルファー鍋谷太一）\n・中外製薬「分子標的薬」VPナレーション\n・宮城県秋保温泉「伝承千年の宿 佐勘」会社案内ナビゲーター\n・KIRINZ主催アナウンサー発掘コンテスト特別番組\n【見出し】【日英バイリンガル】\n・大学院教育改革フォーラム2025（日英）\n・TIB Global Day 2025 Autumn（日英）\n・京都会議 夕食会、本会議、記者発表会（日英）\n【見出し】【記者発表会】\n・コアラ「1Room Switch」記者発表会（カズレーザー）\n【見出し】【イベント】\n・たまプラーザテラス開業15周年記念トークショーイベント（内村航平）\n・リーグHハンドボール実況\n・水球関東学生選抜 VS AIDEN エキシビジョンマッチ実況＆MC＆インタビュアー\n・GMOヒューマノイドラボ見学ツアー\n・ららテラス川口1st Anniversary感謝祭\n・渋谷区×東急不動産シブヤドローンチーム渋谷防災キャラバン\n・Amazon Girl's Tech Day\n・スターホース座談会ファシリテーター\n・大丸東京貴賓会トークショー（ファッションデザイナー中里唯馬）\n・大丸東京アロマセラピストイベント\n・アニメ「妻、小学生になる」試写会イベント\n・Entertainment Festival 2025 in Saitama\n・Dance all star 2025 in Saitama\n・khb長町夜市場内MC\n・太田市電器店イベント",
    "careerRight": "【見出し】【式典/表彰式/懇親会】\n・京都会議 夕食会、本会議、記者発表会（日英）\n・公益社団法人日本獣医師会「ベストバディアワード2026」授賞式（前田敦子）\n・TopEye全国高校生写真サミット2026開会式＆表彰式\n・株式会社トマル創業100周年祝賀会\n・サーバーワークスお客様感謝祭\n・第40回「WE LOVEトンボ」絵画コンクール\n・Audi quattro Cup 2025 Japan Final ゴルフコンペ\n・CCGグループ MARKETドメイン 36期 経営発表会＆懇親会\n・企業式典＠グランドニッコー東京\n【見出し】【フォーラム/セミナー】\n・大学院教育改革フォーラム2025（日英）\n・TIB Global Day 2025 Autumn（日英）\n・朝日新聞社主催こども家庭庁補助事業特別養子縁組制度シンポジウム\n・ユニティ・テクノロジーズ・ジャパン株式会社主催講演会\n・慶應義塾大学 X Dignityセンター主催シンポジウム「ほんとかな？が、あなたを守る。」―さかなクンと考える、これからの時代の“ギョ”(誤)情報と私たちの「尊厳」（慶應義塾大学グローバルリサーチインスティテュート、総務省、YouTube（グーグル合同会社）後援）\n・ライフプラザパートナーズ主催お金の簡単レッスン\n・TEタウンホールミーティング\n・さくらインターネットパートナーカンファレンス\n・クラウドストライク crowd tour 25 tokyo\n・Google Cloud AI agent summit'25 Fall\n・Veeam株式会社 be Connected Executive Roundtable\n・Synology solution day 2025\n・sansan eight主催 Meets 経営企画ミーティング\n・HPE Morpheus VM Essentials Softwareセミナー\n・pwcコンサルティングフォーラム\n・里親制度シンポジウム\n・docomoビジネスフォーラム\n・特定技能制度説明会\n・一橋大学経済学研究科セミナー\n・日本呼吸器学会\n・第67回日本老年医学会学術集会\n・ほけんの窓口グループ金融セミナー＠釧路\n・ほけんの窓口グループ金融セミナー＠米沢\n・ほけんの窓口グループ金融セミナー＠秋田\n・ほけんの窓口グループ金融セミナー＠墨田\n・宮城県秋保温泉佐勘 従業員向け韓国語研修\n【見出し】【展示会】\n・ワイヤレスジャパン×ワイヤレステクノロジーパーク2026/総務省ブース発表会\n・ファベックス2026/ソフトバンクロボティクス\n・インターペット/特設ステージ（獣医師トークショーなど）\n・FOODEX WINE 2026\n・CP＋2026/LEXAR\n・ハイウェイテクノフェア/栗本鐵工所\n・SEMICON Japan 2025/SEAJ 日本半導体製造装置協会\n・ジャパンインターナショナルシーフードショー/高砂熱学工業\n・スポルテック2025/ドリコス\n・TECHNO-FRONTIER 2025/主催者企画（イチケンラウンジ）\n・ものづくりワールド/AWS\n・AWS summit/サーバーワークス\n・三菱電機しあわせシェア展\n【見出し】【モデル】\n・タイ国際航空アンバサダーモデル\n・まるやま京彩着物広告\n・asoview川越観光ページモデル\n・ヨガウェアモデル\n・AI画像モデル\n・フリーペーパー無限美女",
    "height": 165,
    "qualifications": "TOEIC915\n韓国語能力試験TOPIK1\nフードアナリスト4級\n書道8段\n普通自動車免許",
    "hobbies": "乗馬、競馬、旅行、グルメやホテル巡り、スポーツ観戦、ドラマ、美容、ピラティス",
    "skills": "フィギュアスケート、競技かるた"
  },
  {
    "id": 207,
    "name": "加藤 美鈴",
    "order": 120,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/加藤美鈴202202.jpg",
    "audio": "uploads/2022/02/か_加藤美鈴.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/kato_misuzu/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/加藤美鈴202202.jpg",
      "uploads/2022/02/加藤美鈴202219.jpeg",
      "uploads/2022/02/71CC0FE8-24FC-43D6-AADB-400B0F415C9E.jpeg",
      "uploads/2022/02/加藤美鈴202230.jpeg",
      "uploads/2022/02/加藤美鈴202228.jpeg"
    ],
    "audios": [
      "uploads/2022/02/か_加藤美鈴.mp3"
    ],
    "careerLeft": "【見出し】【TV/VP】\n・YOUテレビ「アトレ川崎のクリスマス」リポーター\n・シィー・プランニングTVcm　妻役\n・Box Works Digital TOKYO オープニング映像　OL役\n・hitowaホールディングス認可保育園太陽の子動画　看護師役\n・花王「ビオレザハンド」PR動画　OL役\n・NEC「顔認証アプライアンスサーバ」VP　フロント役\n・コンピュータサイエンス研究所「Eye Navi」WEB動画　視覚障害者役\n・アッヴィ合同会社VPナビゲーター レギュラー\n・インフォマート「BtoBプラットフォーム契約書」VPナビゲーター\n・メンテフォースZERO「建設業ビジネスマナー」講師役\n・クオール薬局VP　薬剤師役\n・治療院マーケティング研究所 整体DVD\n【見出し】【MA】\n・RD SUPPORT社員向け動画ナレーション\n・スマホアプリ「プリミィボックス」動画ナレーション\n・YKKap商品紹介動画ナレーション\n・CTC 商品紹介動画ナレーション\n・NTTテクノクロス紹介動画ナレーション\n・NTTCommunications「COTOHA Call Center」サービス紹介VPナレーション\n・インフォマートVPナレーション\n・東京エレクトロンデバイスVPナレーション\n・JRシステムVPナレーション\n・NTTデータ「ビジネスデザインスプリント」紹介動画ナレーション\n・SAPサービス紹介動画ナレーション\n【見出し】【オンライン】\n・第42回癌免疫外科研究会 影ナレ\n・第51回臨床心臓電気生理研究会 影ナレ\n・第62回日本臨床ウイルス学会 影ナレ\n・第68回北日本産科婦人科学会総会・学術講演会 影ナレ\n・楽天みん就オンラインセミナー\n・Hibiya Festival2021オンライン影ナレ\n・excel2020年SS新商品発表会オンライン\n・slackオンラインセミナー\n・日経FT感染症会議\n・NTTdocomoオンライン記者会見\n・アステラス製薬オンラインセミナー\n・bitvally2020\n【見出し】【イベント】\n・ポケモンGO全国大会\n・横須賀うみかぜカーニバル親子釣り大会\n・クレタ株式会社会社設立パーティー&カジノ大会\n・Hibiya Festival2021オンライン影ナレ\n・excel2020年SS新商品発表会オンライン\n・京急金沢八景駅ウイングキッチンオープニングセレモニー\n・納豆の日イベントねば〜る君お誕生日会\n・ふそうお客様感謝の集い\n・横浜ワールドポーターズお正月イベント\n・国際麻薬乱用防止デー（ホリさん）\n・オルフェス×美的イメージキャラクター発表会（木下優樹菜さん）\n・理想科学×鹿島アントラーズ トークショー（山口一真選手、沖悠哉選手、川俣慎一郎選手）\n・メンズアパレルブランド「HLA」日本上陸オープニングイベント（スタイリスト森田あきよしさん）\n・焼酎甲類イベント（牛乳料理研究家 小山浩子さん）\n・ニコン60周年記念フェロートークライブ\n・ニコン「それいけ！ネイチャー刑事」上映会&佐々木洋トークショー\n・ニコン「イラストプロジェクターを作ろう」工作教室\n・キヤノン写真家セミナー・カメラ体験会\n・国際麻薬乱用防止PRイベント\n・LAWSON ENTERUN/HMV\n・大森ベルポートイルミネーション点灯式 (クリスタルキングムッシュ吉崎さん)\n・パチンコイベント/リーチエンジェル\n・ウコンの力キャンペーン\n・マンションギャラリー\n・シチズンプロモーション",
    "careerRight": "【見出し】【セミナー】\n・中外製薬ONC講演会\n・大和ハウス生活文化フォーラム（土井義晴さん）\n・ファイルメーカーカンファレンス\n・web担当者forumミーティング\n・法執行機関向けセミナー\n・NTT Communications Forum 2018～2019 セミナー＆影ナレ\n・Dynabook Day 2019\n・グローリー内覧会\n・scsk forum\n・keysightデザインforum\n・マイクロソフトセミナー\n・デジタルマーケターズサミット\n・ナノセルロースフォーラム　技術セミナー\n・イーコマースフェア セミナー\n・健康博 セミナー\n・ソフトウェア業界合同説明会\n・KEF特別視聴会\n・VFORM2017 影ナレ\n・東京つばめいと首都圏ワークショップ＠新潟県燕市\n・地方就職セミナー＠新潟県新潟市\n・長野地域の企業と交流する半日ワークショップ＠長野県長野市\n・信州UJIターン合同面接会＠長野県長野市\n・n-box パナソニックセミナー\n【見出し】【展示会】\n・東京おもちゃショー2022/アガツマ\n・FOOMA JAPAN/ソディック\n・風力発電展2021/大成建設\n・自動認識総合展2021/東芝テック\n・東京モーターショー2019/TSテック\n・インターフェックスジャパン/竹中工務店（2018～2019）\n・JAPAN IT WEEK/エビリー\n・デンタルショー/モリタ\n・建築再生展/YKKap\n・CITE JAPAN 2019/TAYCA(テイカ)\n・SECURITY SHOW/美和ロック\n・JIMTOF/Vero Software\n・東京ゲームショウ/ガンホー\n・ジャパン建材フェア/YKKap\n・ドラッグストアショー/太田胃散、クラシエ\n・通販ソリューション展/印南製作所\n・国際ウエルディングショー/日鐵住金溶接工業\n・建設資材展/杉孝・アルインコ\n・ET展/アナログデバイセズ\n・鉄道技術展/竹中工務店\n・JASIS/リガク MCCO\n【見出し】【モデル】\n・賃貸不動産経営管理士試験 ポスターモデル\n・フェイスシールドカタログモデル\n・第一三共ヘルスケア「ロキソニンS外用薬シリーズ」店頭cmパーツモデル\n・ヤマゼン扇風機カタログモデル\n・治療院マーケティング研究所 整体DVD\n・浴衣ファッションショーモデル\n・東京写真連盟撮影会モデル　　他多数",
    "height": 164,
    "qualifications": "漢字検定2級\n書道(笹波書道会)毛筆・硬筆特待生",
    "hobbies": "ホットヨガ、一人カラオケ、散歩",
    "skills": "書道、料理、コーディネート"
  },
  {
    "id": 438,
    "name": "野村 沙綾",
    "order": 120,
    "career": "MC/司会、アナウンサー、ナレーター、宅録、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "宅録",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/04/3674af066b9ae6e827f36555e39facd7.jpg",
    "audio": "uploads/2022/04/の_野村沙綾_日英.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/saaya_saya38/?hl=ja",
      "twitter": "https://x.com/saya_nomura38",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/3674af066b9ae6e827f36555e39facd7.jpg",
      "uploads/2022/04/6b6e407cfb640814ac072ce6525a4b88.jpg",
      "uploads/2022/04/078167d4013e8fbebf431d2ddb40b0c1.jpg"
    ],
    "audios": [
      "uploads/2022/04/の_野村沙綾_日英.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・NHK松山放送局「週刊ほりのうち5」\n・NHK松山放送局「えひめおひるのたまご」\n・NHK松山放送局「いよかんワイド」\n・宮城テレビ放送「OH！バンデス」リポーター\n・テレビユー山形「大人の輸入車生活2」\n・テレビユー山形「庄内住宅特番」\n・J:COM仙台「震災復興特番」リポーター\n・J:COM仙台「仙台リレーマラソン」中継リポーター\n・広島テレビcmナレーション\n・ちゅぴCOM「てんかん疾患啓発活動パープルデーサンフレッチェ広島コラボ企画特別対談」番組MC\n【見出し】【WEB/VP】\n・大同生命保険インフォマーシャルキャスター\n・サンスターVPキャスター\n・住友グループ広報委員会VPリポーター＆ナレーター\n・三菱食品VPキャスター\n・日産自動車「交通安全未来創造ラボ」広報発表会リポーター\n・デイビッドセイン「i-smile英会話」インタビュアー\n・3Mジャパン「ス コッチ・ブライト」製品紹介動画ナビゲーター\n・赤城乳業「Sof'とご当地銘菓食べ合わせ#Sofレポ」東北エリア代表リポーター\n・富士通コネクテッドテクノロジーズ「docomoらくらくスマートフォン」使い方動画ナビゲーター\n・大髙醤油YouTubeリポーター\n【見出し】【MA】\n・パルスサーベイSaaS「パルラビ」サービス紹介動画ナレーション（宅録）\n・最近注目されている「カスタマーサクセス」とは？紹介動画ナレーション（宅録）\n・野村総合研究所「atlax（アトラックス）」紹介VPナレーション\n・佑人社VPナレーション\n・日本ベーリンガーインゲルハイムVPナレーション\n・エネクスライフサービスVPナレーション\n・BDマックス医療系研修動画ナレーション\n・横浜ステーションビル研修用動画ナレーション\n・ビタミンC60バイオリサーチVPナレーション\n・タムラ製作所VPナレーション\n・シスコシステムズWEB動画ナレーション\n・UTグループ採用動画ナレーション\n・東北映協4K番組制作プロジェクト「TOHOKU物語〜冬・春〜」ナレーション\n・学校法人双葉の森学園・ふたば幼稚園DVDナレーション\n・NHK松山放送局「伊予路てくてく」ナレーション\n・NHK松山放送局「高専ロボコン四国地区大会」ナレーション\n・NHK松山放送局「校歌の旅」ナレーション\n・NHK松山放送局「山の小さな小学校だより」ナレーション\n【見出し】【オンライン】\n・鳥居薬品主催TORII Web Short Lecture\n・あすか製薬「不妊かな？と思ったら聞いてみよう」オンラインセミナー（森三中 大島美幸）\n・スタディサプリ×追手門学院大学オンラインセミナー「夢★開会式」\n・Haneda Airport Media\n・東京都主催HIV/エイズ・性感染症予防啓発番組「Words of LOVE streaming live 特別編」トークショー\n・東京海上日動火災保険オンラインセミナー\n・歯科業界オンラインセミナー100件以上\n【見出し】【記者発表会】\n・Fast Fitness Japan「地域ヘルスケアプログラム」記者発表会\n・道後REBORNオリジナルアニメ「火の鳥 道後温泉編」制作記者発表会（水樹奈々、板尾創路、手塚るみ子、松山市長など）\n・オーシャンスパイラル「TEAM OCEAN」共同事業記者発表会\n【見出し】【イベント】\n・焼酎甲類体験フェスタin六本木\n・中国新聞社主催クリスマスこども大会\n・ヤマハエレクトーンフェスティバル九州南部地区大会\n・住友生命「スミセイ“Vitality Action”」＠高松、岡山\n・元気！健康！地域フェアin石巻\n・アロハトーキョー/LeaLeaステージ\n・コーセー「雪肌精MYV（みやび）」メイクアップショー（尾坂拓也、桜なな）\n・全国高等専門学校ロボットコンテスト四国地区大会\n・NHK全国音楽コンクール四国地区大会\n・全国高校俳句選手権大会予選リーグ\n・NHKデジタル体感ランドin鈍川温泉\n・岩沼TOYOTIRE仙台工場50周年記念イベント\n・サントリー東北サンさんプロジェクト アスリート・ビジット（宮城MAX）\n・コープ東北・日清オイリオ ジュニアサッカースクール\n・小椋久美子バドミントン教室\n・スポーツ教室（城彰二、三浦敦寛）\n・EE東北UAV（ドローン）競技会\n・シティ夏祭りinウエスティンホテル仙台\n・S4first hoike（フライベント）\n・子育て応援団すこやか（絵本朗読）\n・ヒーローショーお姉さん役\n・ガンプラバトルラボラトリー\n・文化庁・落語芸術協会主催ジパング笑楽座\n・全日空乗員組合クリスマスパーティー\n・エプソンキャンペーン＠ヨドバシカメラ郡山\n・アサヒスーパードライキャンペーン\n・キリン一番搾りキャンペーン\n・セイコーウォッチキャンペーン",
    "careerRight": "【見出し】【トークショー】※敬称略\n・タレント：中村勘九郎、中村七之助、渡辺直美、小橋建太、水樹奈々、板尾創路、手塚るみ子、森三中 大島美幸、つるの剛士\n・バレー：仙台ベルフィーユ\n・サッカー：城彰二、三浦敦寛\n・バドミントン：小椋久美子\n・車椅子バスケット：宮城MAX\n【見出し】【式典/表彰式/懇親会】\n・株式会社山陽測器設立50周年記念式典\n・東亜建設工業株式会社安全大会＆表彰式\n・UBE三菱セメント株式会社発足セレモニー\n・広島駅「銅箔郵便ポスト」除幕式\n・NECビジネスパソコンセールスコンテスト\n・ELP Grand Prix 2025\n・veeam社主催セミナー＆懇親会in広島\n・一般社団法人日本モデルエージェンシー協会総会\n・全国ユース環境活動発表大会中国地区大会\n・docomoバイクシェア新型電動モビリティ出発式＆試乗会\n・南相馬・懸の森第二メガソーラー発電所竣工式\n・宮城米初荷式\n・東京エネシス登米ソーラーパーク竣工式\n・気仙沼・鳴瀬番屋竣工式＆贈呈式\n・中浩水産加工工場新築工事地鎮祭\n・GLP富谷IVアネックス竣工式\n・日本伝統工芸展松山展オープニングセレモニー\n・大河ドラマ50の歴史展オープニングセレモニー\n・八本松ベース竣工内覧会\n・女川町地鎮祭\n・SL出発式＠山形新庄駅\n・走るカフェ「フルーティアふくしま」出発式＠会津若松駅\n・総務省「若年層におけるプログラミング教育普及推進事業」成果発表会\n・全国地域映像団体協議会主催全映協フォーラム（セミナー＆表彰式&懇親会）\n・一般社団法人日本モデルエージェンシー協会定例社員総会＆懇親会\n・大塚ホールディングス株主総会\n・全国高専ロボットコンテスト四国地区大会\n・NHK全国音楽コンクール四国地区大会\n・EE東北UAV（ドローン）競技会\n・みやぎっ子ルルブルフォーラム（子供たちの絵や作文の表彰式）\n・全映協グランプリ表彰式\n・IIFES 大学・高専テクニカルアカデミー研究発表コンテスト表彰式\n【見出し】【シンポジウム/セミナー】\n・ひろしまボスミーティング\n・つながる特許庁in広島\n・震災復興シンポジウムin郡山\n・人権シンポジウムin石巻\n・世界血圧の日市民フォーラム\n・日本著作権教育研究会主催著作権法第35条の一部改正に関するシンポジウム\n・ALSIプライベートセミナー＆懇親会\n・JR「大人の休日俱楽部」講演会\n・デジタルマーケターズサミット\n・RAMP\n・アステラス＆ファイザー共催講演会\n・リクナビ就活開幕LIVEセミナー\n・FUTURE OF WORK JAPAN セミナー\n・イノベーションリーダーズサミット\n・日本マイクロソフトセミナー\n・イーコマースフェア\n・腎臓病フォーラム\n【見出し】【展示会】\n・ひろしまIT総合展2024/講演会\n・ひろしまIT総合展2022/凸版印刷株式会社特設ステージ\n・施設リノベーション展/キッズウェイ\n・IIFES/主催者ステージ\n・DOCOMO Open House/IoTコーナー\n・第3回地方創生EXPO/エイチ・アイ・エス\n・産業交流展/世界発信コンペティション\n・東京モーターショー/小糸製作所\n・国際福祉機器展/LIXIL\n・FOOMA JAPAN/ノードソン\n・電子機器トータルソリューション展/富士通インターコネクトテクノロジー\n・住まいの耐震博覧会/ナイスブース「昭和の家と今の家」\n・CEATEC/ローソン（デモンストレーター）\n・ネプコンジャパン/富士通グループ\n・TOSHIBA OPEN INNOVATION FAIR2018 セミナー\n・FOODEX JAPAN 2019/日本酒造組合中央会\n・メディセオ総合医療フェア\n・住友不動産プライベートショー　他多数",
    "height": 158,
    "qualifications": "英検2級\n地域キャスター奨励賞（NHK)\n普通自動車第一種免許",
    "hobbies": "1人カラオケ、ライブ、ショートスキー、フラ、ラーメン食べ歩き",
    "skills": "外郎売暗唱（暗記と滑舌）"
  },
  {
    "id": 301,
    "name": "佐東 詩織",
    "order": 131,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/beauty_1749512798073.jpeg",
    "audio": "uploads/2025/06/さ_佐東詩織_展示会（BGM有）.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/tetemaru0406/",
      "twitter": "https://x.com/tetemaru0406",
      "youtube": "https://www.youtube.com/playlist?list=PLZiRHX1ip4HRKRAiKm1q99_7MnQZmEi-x",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/beauty_1749512798073.jpeg",
      "uploads/2025/06/beauty_1749512766489.jpeg",
      "uploads/2025/06/beauty_1749512245749.jpeg",
      "uploads/2025/06/beauty_1749512417105.jpeg"
    ],
    "audios": [
      "uploads/2025/06/さ_佐東詩織_展示会（BGM有）.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・インターネット放送局Cwave「佐東詩織のMoonlight⭐︎Wave」パーソナリティ（毎週木曜21時～）\n【見出し】【VP/MA】\n・株式会社KEYENCE 制御システム事業部セミナームービーナレーション\n・滝学園同窓会映像ナレーション\n・J-CREWプロジェクト神戸大学海事科学部プロモーションムービーリポーター\n【見出し】【展示会MC】\n・橋梁・トンネル技術展/三共\n・ハイウェイテクノフェア/三共\n・ウェルディングフェスタ＠東京、信州、金沢、神奈川、栃木、群馬\n・IIFES/パナソニックインダストリーブースツアー\n・PV EXPO/GOODWE\n・エコプロ/日本製薬\n・JAPAN IT WEEK/東京エレクトロン\n・国際ホテル・レストラン・ショー/ネットシスジャパン\n・テクマトリックスCRM Forum\n・日本内視鏡学会/コヴィディエンジャパン\n・インタービー/メディアインテグレーション\n・SCビジネスフェア/新都市ライフホールディングスグループ\n・タカラトミー商談会\n・JAPAN DIY HOMECENTER SHOW/アサヒペン\n・JAPAN IT WEEK/ブラザー販売\n・再生可能エネルギーEXPO/JOGMEC\n・次世代ワールドホビーフェア/任天堂\n・インターフェックス/竹中工務店\n・東京、関西、名古屋インターネプコン/キーエンス\n・東京、関西、名古屋機械要素技術展/キーエンス\n・関西、名古屋インターモールド/キーエンス\n・ファインテック/キーエンス\n・JIMTOF/キーエンス\n・Xtech EXPO/ブラザー販売\n【見出し】【イベントMC】\n・バーズ港南台サンタクロース撮影会\n・有限会社リコーサービス表彰式＆忘年会\n・パレスホテル東京お正月祝い餅つきイベント\n・小田原競輪場 優勝選手者インタビュアー\n・小田原競輪場 S級決勝戦表彰式\n・横浜オクトーバーフェスト\n・NISMOショールーム会社見学ツアー\n・マイクロバブルバス実演\n・東京海洋大学 海王祭\n・岩手雪まつり\n・J-CREWプロジェクト三井造船玉野事業所 造船所見学ツアー\n・SEIKO アストロン プロモーションイベント\n・SEIKO ルキア プロモーションイベント\n・シチズンリニューアルフェア\n・シチズン令和最初のクリスマスイベント\n・シチズン時計プロモーション ラグビー日本代表応援イベント\n・ルミネカード10%オフキャンペーン\n・三鷹市長選挙 河村孝市長ウグイス\n・参議院議員選挙 前厚生労働大臣 自民党 武見敬三候補ウグイス\n・衆議院議員選挙 自民党 伊藤達也候補ウグイス",
    "careerRight": "【見出し】【モデル】\n・治療院マーケティング研究所 整体DVDモデル\n・ゴルフトゥデイイメージガール「GTバーディーズ」\n・資生堂メイクモデル\n・Xperia Z4メディア撮影会\n・川崎競輪場 応援大使 KAWASAKIレディ\n【見出し】【RQ】\n・2017 J-CREWプロジェクト公式キャラクター4代目海月七海\n・2016 スーパーGT ADVANGAL レースクイーン\n・2016 スーパー耐久 TOWAINTEC レースクイーン\n・2018 D1 TONE RED Angels レースクイーン\n【見出し】【コンパニオン】\n・三和トレーディング表彰式＆船上パーティー\n・東京オートサロン2018/メルセデスベンツ\n・東京オートサロン2017/グラスピット\n・東京オートサロン2016/トヨタモデリスタ\n・東京モーターショー2017/メルセデスベンツ\n・東京モーターショー2015/三菱ふそう\n・東京ゲームショウ2015～2017/SEGA\n・ドラッグストアショー2016/ダリア\n・ドラッグストアショー/KOSE\n・CEATEC JAPAN/京セラ\n・インターネプコン\n・インターモールド\n・ビューティーワールド\n・オーデリックライティングクイーン\n・関西、名古屋、東京機械要素展/キーエンス\n・SEGAプライベートショー　　他多数",
    "height": 160,
    "qualifications": "英検2級\n剣道2段\n美容師免許\n普通自動車免許(AT)",
    "hobbies": "料理、温泉巡り、お酒",
    "skills": "料理、ダンス"
  },
  {
    "id": 1557,
    "name": "宮嶋 美優",
    "order": 140,
    "career": "MC/司会、役者、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "役者",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/07/9e28cb786de4bc8b4d1bb59cd33fe4f2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/mimi__m0818/",
      "twitter": "https://x.com/mimi__0818",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/07/9e28cb786de4bc8b4d1bb59cd33fe4f2.jpg",
      "uploads/2026/07/08ed62627246a0f3f1fbb4d53942a586.jpg",
      "uploads/2026/07/132526fe27fb4eaec9768a2aa5e07604.jpg",
      "uploads/2026/07/e0b6785ad3e06c4da0bbee6872ca9ec0.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・株式会社ポピンズエデュケア全国展開オンライン配信プログラム「Poppins Online Music」出演中\n・光文社VERY児童館 うたのおねえさん\n・大塚商会未来創造フェア/セミナー\n【見出し】【舞台】\n・ドラマチックシアター「あゆみ」\n・ヨコハマポップスオーケストラ「サウンド・オブ・ミュージック」\n・邦楽ミュージカル「恋娘！近松合戦」遊女役\n・川崎フロンターレ新体制発表会\n・川崎フロンターレファン感謝デー\n・本公演「マリー＝ガブリエルの自画像」ルイーズ役\n【見出し】【ピアニスト】\n・自主ライブ「ECHOES OF A STORY」＠銀座\n【見出し】【モデル】\n・「Summer Girl」ミュージックビデオ\n・キャンメイク撮影用衣装合わせ",
    "careerRight": "【見出し】【ステージアテンド】\n・ショートショートフィルムフェスティバル2025\n【見出し】【コンパニオン】\n・Japan Mobility Show/東海理化\n・ハムフェア2026/JVCケンウッド\n・IT・情シスDXPO東京'26夏/セイ・テクノロジーズ\n・AWS Summit Japan2025/NHSテコラス株式会社\n・コンテンツ東京/ジーピーオンライン\n・ものづくりワールド ZW SOFT JAPAN\n・超RIZIN ライフガード\n・バックオフィスDXPO AME&Company\n・三菱電機 暮らしと設備のソリューション展2025 #しあわせをシェアしよう。\n・国際物流総合展/オプティマインド\n・自動認識総合展/ニッタ\n・WINDEXPO/古河電工\n・クリニックEXPO/ナテック\n・地方自治情報化推進フェア2025/Zoom\n・ゴルフ日本オープン/Audi車両展示\n・大塚商会 秋のビジネスソリューションフェア\n・宣伝会議 販促会議サミット\n・建設技術展/NIPPO関東支社\n・外車メーカーレースドライバー年間表彰式",
    "height": 161,
    "hobbies": "ご飯をたくさん食べる、お笑い、音楽鑑賞、入浴",
    "skills": "即興で歌う、街中の音をドレミで当てる"
  },
  {
    "id": 1073,
    "name": "小杉 和司",
    "order": 145,
    "career": "役者、モデル",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2023/10/小杉和司05-1.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/kazushikosugi_01",
      "twitter": "https://twitter.com/act01film",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2023/10/小杉和司05-1.jpg",
      "uploads/2023/10/小杉和司12.jpg",
      "uploads/2023/10/小杉和司28.jpg"
    ],
    "careerLeft": "【見出し】【モデル】\n・新菱冷熱工業WEB cm\n【見出し】【役者】\n・舞台「容疑者のメソッド」（2023年）\n【見出し】【その他】\n・各種イベントスタッフなど多数",
    "height": 180,
    "qualifications": "日商簿記3級",
    "hobbies": "甘いものを食べること、サウナ、映画鑑賞",
    "skills": "ハンドボール"
  },
  {
    "id": 1353,
    "name": "本田 将一郎",
    "order": 145,
    "career": "MC/司会、アナウンサー",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/03/本田将一郎01-2.jpg",
    "audio": "uploads/2026/03/ほ_本田将一郎_実況.m4a",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/03/本田将一郎01-2.jpg",
      "uploads/2026/03/本田将一郎10-2.jpg"
    ],
    "audios": [
      "uploads/2026/03/ほ_本田将一郎_実況.m4a"
    ],
    "careerLeft": "【見出し】【TV】\n・テレビユー山形「Nスタやまがた」ニュース＆リポート＆記者\n・テレビユー山形「どよまん」中継\n・テレビユー山形「山形県高校駅伝」実況\n・テレビユー山形「2016年熊本地震」現地取材＆リポート\n・TBS年末特番「報道の日」担当企画複数制作\n【見出し】【ラジオ】\n・ラジオ日本ニュースアナウンサー＆記者（2020年3月～現在）\n・ラジオ日本衆議院選挙特番 司会進行\n・ラジオ日本参議院選挙特番 司会進行\n・ラジオ日本参議院選挙議席確定速報 司会進行\n【見出し】【WEB/VP】\n・ユニトモワークスcm（ユニトモニュース編）リポーター役\n【見出し】【イベント】\n・ジャイアンツタウンスタジアム開業1周年記念イベント\n・ネクストベース主催トークウェビナー2025～私が考える高校野球～（横浜高等学校硬式野球部 村田浩明監督）\n・ネクストベース主催トークウェビナー2024～私が考える高校野球～（青森山田高等学校硬式野球部 兜森崇朗監督）\n・ネクストベース主催トークウェビナー2023～私たちが考える高校野球～（仙台育英高等学校硬式野球部 須江航監督、慶応義塾高等学校硬式野球部 森林貴彦監督）\n・プロ野球×B.LEAGUE対談特別編（G.G佐藤、五十嵐圭選手）\n・フットサルFリーグバルドラール浦安 アリーナDJ\n・車いすバスケ WB SUPER LEAGUE 場内MC\n・e-Sports最速決定戦「ROOTS JAPAN CUP 2019」（グランツーリスモ）実況\n・b.glenロイヤルカスタマーパーティー",
    "careerRight": "【見出し】【スポーツ実況/リポート/インタビュー】\n・EAGLES BASEBALL GAME SHOW/楽天イーグルス1軍公式戦 ラジオ実況\n・スカパー！プロ野球「みやざきフェニックスリーグ」実況（スカパー！）\n・プロ野球ファーム公式戦 実況（イレブンスポーツ）\n・埼玉西武ライオンズ勝利監督インタビュー兼ビジターヒーローインタビュー\n・関甲新学生野球連盟秋季リーグ戦 実況\n・全国高校野球選手権 西・東東京大会 実況（J:COM）\n・全国高校野球選手権 埼玉大会 実況\n・関東地区大学野球選手権大会 準決勝リポーター\n・B.LEAGUE 実況\n・全国高校バスケSoftbankウインターカップ 実況（J-SPORTS）\n・車いすバスケットボール全国選抜大会 実況\n・バレーボールSVリーグ男子 実況\n・第32回ラクロス国際親善試合 実況\n・ラクロスKPMG SEKAI CROSSE 2026 実況\n・ラクロス全日本大学選手権大会 実況\n・ラクロス全日本クラブ選手権大会 実況\n・ラクロス全日本選手権大会 実況\n・ラクロス日本代表チャレンジ 実況\n・ラクロスSIXES日本代表壮行試合 実況\n・ラクロスレモンガスWORLD CROSSE 実況\n・ラクロスA1エキシビションマッチALL-STAR GAMES 実況\n・キックボクシングGLORY 実況\n・キックボクシングkrush 実況\n・キックボクシングKICK insist 実況\n・キックボクシングRoad to KING 実況\n・K-1 GENKI 2026 実況\n・K-1 WORLD GP 追加カード発表記者会見\n・K-1 WORLD GP実況\n・K-1 WORLD MAX実況\n・K-1 BEYOND 実況\n・K-1 DONTAKU 実況\n・K-1甲子園 実況\n・K-1カレッジ 実況\n・総合格闘技PANCRASE 前日計量 司会進行\n・総合格闘技PANCRASE 本戦 実況\n・総合格闘技PANCRASE ネオ・ブラッドトーナメント 実況\n・総合格闘技EX-FIGHT 実況\n・総合格闘技ONE champion ship 実況\n・ボクシング男子フェザー級「亀田和毅×ウィリアム・エンカルナシオン」実況（U-NEXT）\n・ボクシング男子ライト級「鈴木稔弘×ボーンセップ・ワドンガム」実況（AbemaTV）\n・国民スポーツ大会 配信実況（テニス・卓球・ボウリング・フライングディスクなど多数）",
    "height": 174,
    "qualifications": "日商簿記検定3級\n普通自動車運転免許",
    "hobbies": "スポーツ観戦、メール・電話、株・金融、旅行、出張先のグルメを堪能すること",
    "skills": "スポーツ実況、インタビュー"
  },
  {
    "id": 357,
    "name": "高森 てつ",
    "order": 149,
    "career": "MC/司会、ナレーター、宅録、ラジオDJ",
    "sex": "男性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "ラジオDJ"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/04/高森てつ03.jpg",
    "audio": "uploads/2022/04/た_高森てつ_渋め.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/tetsu_takamori/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/高森てつ03.jpg",
      "uploads/2021/09/1435753049-069341_3.jpg",
      "uploads/2021/09/1435753049-069341_4.jpg"
    ],
    "audios": [
      "uploads/2022/04/た_高森てつ_渋め.mp3"
    ],
    "careerLeft": "【見出し】【スタジアムDJ】\n・東日本大震災復興支援 バスケットボール女子日本代表 国際親善試合2014\n・三菱電機カップ 関東大学バスケットボール連盟 創立90周年記念試合\n・JHL SEASON 2013-2014　第38回 日本ハンドボールリーグ\n・JHL SEASON 2012-2013　第37回 日本ハンドボールリーグ\n・NBL ALL-STAR GAME 2013-2014 in TOKYO\n・日本プロバスケットボールリーグBJリーグ\n・第66回全日本体操競技選手権大会　兼 第30回オリンピック・ロンドン大会第二次選考競技会\n・第51回NHK杯体操\n・イオンカップ2011～2012世界新体操クラブ選手権\n【見出し】【TV】\n・YOUテレビ「横浜カップジュニア体操競技選手権大会」第4回～第5回\n・テレビ埼玉「埼玉スウィン招待水泳競技大会」第5回～第6回\n・パ・リーグTVライブ配信「埼玉西武ライオンズ LIONS THANKS FESTA 2014！」リポーター/影アナ\n・CS/BS生中継　陸上自衛隊「 平成26年度 富士総合火力演習 」実況\n・BS-TBS「LBO日本女子ボウリング機構DHCレディースボウリングツアー2013」実況\n【見出し】【cm】\n・楽天証券 WEB cm インタビュアー役\n・香川県cm 「恋するうどん県」ナレーション\n・その他、九州限定cm、ラジオcmナレーションなど多数\n【見出し】【MA】\n・テレビ埼玉「KEEP CHANGING ～深谷高校ラグビー部 全国制覇に向かって～」\n・テレビ埼玉「Lions Channel 2012/01－2014/03」\n・テレビ埼玉「尚文昌武　県立浦和高校ラグビー部　花園への軌跡」\n・東京MX「FC東京魂 JリーグLIVE2014」オープニングVTR\n・東京MX「自転車プロロードレース特番 J PROTOURダイジェスト2012」\n・第53期下期 ファーストリテイリング コンベンション 映像ナレーション、ボイスオーバー\n・正智深谷高校サッカー部VP\n・武州ガスVP\n・サムスン電子社内コンプライアンスDVD日本語ローカライズ\n・米国大使館 東京　移民ビザ申請手続き　WEB映像\n・日本抗酸化学会VP\n・畜産のeラーニング\n・健康食品「えがお」パブリシティ番組\n・杉養蜂園パブリシティ番組\n・阿蘇マイスタードルフVP\n・サーパスマンションVP\n・宮崎県交通安全協会VP\n・神山モータースVP\n・アイスマン株式会社VP\n・JA宮崎VP「情熱みやざき」\n・MRT宮崎放送 テレショップ「坂井さん一家のお買い物」\n・MRT宮崎放送・UMKテレビ宮崎 共通番組「オレンジタイム」\n・UMKテレビ宮崎「極真空手第18回オープントーナメント全九州空手道選手権」",
    "careerRight": "【見出し】【実況MC】\n・NBL ALL-STAR GAME 2014-2015 in TOKYO\n・2014/15 V・PREMIER LEAGUE 男子 FINALSTAGE FINAL6 東京大会\n・2014/15 V・PREMIER LEAGUE 女子 FINALSTAGE FINAL6 東京大会\n・NBL2014-2015 SEASON\n・NBL2013-2014 PLAYOFFS FAINAL\n・2015京都栄養医療専門学校栄養士科スポーツフェスティバル\n・第54期下期ファーストリテイリング・コンベンション\n・Vプレミアリーグ男子 2014-2015 SEASON 東京大会\n・KDDIスポーツフェスティバル2014\n・第39回日本ハンドボールリーグ 2014-2015 SEASON\n・第38回 大阪弁護士会 大運動会\n・ハンドボール 男子U-16 日韓スポーツ交流　日本 vs 韓国　会場実況\n【見出し】【司会】\n・“56(GORO)の日”ミニライブ 野口五郎 45th Crosspoint in 幕張\n・「Mart 10th Anniversary　Mart×TOYOTA NOAH 」Special Event　Mart専属モデル：加藤珠美、加藤幸子、Mart編集長：大給近憲　子役：鈴木梨央(TOYOTA NOAH cm 出演)\n・育児・教育ジャーナリスト：おおたとしまさ\n・NBL東芝ブレイブサンダース神奈川「2014ファン感謝デー」\n・グットイヤータイヤ ・トヨタ自動車 記念イベント＠アメリカ\n・TORQUE EXTREME FES\n・Special Guest ヒロミ、平山ユージ PRO FREE CLIMBER、井手川直樹 MTB DOWNHILL RACER\n・JTL 日本トップリーグ連携機構\n・駒沢オリンピック公園総合運動場　屋内球技場・第一球技場メモリアルイベント\n・ボールゲームフェスタ IN 駒沢オリンピック公園総合運動場\n・第53期下期 ファーストリテイリング コンベンション\n・スポーツ祭東京2013　表彰式など\n・FC東京2013キッズクラブフェスティバル presented by 森ビル\n・東京サンレーヴスブースター感謝祭\n・西武鉄道　企業イベント「Smile Family Festival」2012～2013\n・DeNA 企業イベント「DeNA FESTA」\n・第43回東京モーターショー2013/ボルボグループ傘下 UD TRUCKS パフォーマンス、ステージMC\n・小田急電鉄 企業イベント「Odakyu Friendship Festival」\n・民間放送連盟東京支社長会 作詞家松井五郎氏 講演会\n【見出し】【ラジオDJ】\n・FM鹿児島「九州電力 presents RADION-Q」DJ\n・FM鹿児島「FRIDAY AIR SHUFFLE EVENING TRACKS」DJ\n・FM鹿児島「COUNTDOWN音力祭」DJ\n・RKK熊本放送「SUNDAY SMILE STATION」DJ\n・RKK熊本放送「青春walker」 DJ\n・RKK熊本放送「ＲＫＫ ＣＯＵＮＴ ＤＯＷＮ ＲＡＤＩＯ」 DJ\n・MRT宮崎放送「くらしのレーダー」 PERSONALITY\n・MRT宮崎放送「ＳＯＵＮＤ ＧＲＯＯＶＥ」 DJ\n・MRT宮崎放送「昼昼ステーション」 DJ",
    "height": 172,
    "qualifications": "普通自動車第一種運転免許\n普通自動二輪運転免許",
    "hobbies": "ニス、サーフィン、音楽、読書、映画、観劇",
    "skills": "ラジオワンマンDJ、スポーツ実況"
  },
  {
    "id": 927,
    "name": "ATSUHIRO",
    "order": 150,
    "career": "MC/司会、ナレーター、声優、宅録、モデル",
    "sex": "男性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/07/2-3.jpg",
    "audio": "uploads/2022/07/あ_ATSUHIRO_基本サンプル2パターン.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/atsuhiro0613/",
      "twitter": "https://twitter.com/atsuhiro0613",
      "youtube": "https://www.youtube.com/channel/UCbgHswgiBwvzKBNe9O89huQ",
      "facebook": ""
    },
    "images": [
      "uploads/2022/07/2-3.jpg",
      "uploads/2022/07/1-4.jpg",
      "uploads/2022/07/3-3.jpg"
    ],
    "audios": [
      "uploads/2022/07/あ_ATSUHIRO_基本サンプル2パターン.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・NTV「news every」終戦70年企画『今、私がいる理由～家族が見た戦争の記憶～』\n・NTV「ダウンタウンのガキの使いあらへんで！」サイレント図書館\n・CX「独占初告白！250億騙し取った男たち~急増·振り込め詐欺！蟻地獄と化す犯罪組織の全貌公開~」詐欺師 役\n・NTV「慰謝料弁護士～あなたの涙、お金に変えましょう～」 第1話　弁護士1 役（声の出演）\n・TBS「午前零時の岡村隆史～岡村と99人の仲間たち～」\n・GYT「ロッケンロール」第2の小堀を探せ!!小堀オーディション!!後半戦!!\n・NTV「ガキ使年末SP絶対に笑ってはいけない◯◯24時！」シリーズ　エルビス（鬼ごっこ/2013年）、ブラックアーミー軍団（罰隊/2014~2017年）など\n【見出し】【モデル/役者】\n・治療院マーケティング研究所 吉岡正洋先生DVD教材PR映像\n・SHOP JAPAN「ゴロネックス」\n・某企業通販番組風動画　メイン\n・JVCスマホアプリVPモデル　父役\n・SONYコンセプト映像\n【見出し】【cm/VPナレーション】\n・ダイハツ「タントカスタム」動物編 オオカミ役ナレーション\n・ニンテンドウDS『漢検DS』VPナレーション\n・NTTデータ『iQuattro』VPナレーション\n・シンヨー株式会社企業紹介VPナレーション\n・興和発毛剤動画ナレーション\n・GOLF Net TV「山本優子 毎朝3分のゴルフ上達習慣 健康生き生き！骨エクササイズ」＃1~13\n・GOLF Net TV「佐藤大平 飛ばしの3要素」＃1~3\n・マルエツ「オンラインデリバリー」PVサウンドロゴ\n・日産「福祉車両 ライフケアビークル 」PVナレーション\n・ダイワハウス「プレミストタワー靱本町」TVcm、WEB動画ナレーション\n・株式会社TKCオンラインイベントナレーション\n・FINAL FANTASY VII REMAKE　発売記念動画企画「こういうことでSHOW!?」\n・シンヨー株式会社企業紹介動画ナレーション\n・NTTデータiQuattroプロモーション映像ナレーション\n・TX「一夜づけ」映画『愛MY』PVナレーション\n・NOTTV「ギンナナのギンナマ！」cmナレーション\n・ニンテンドウDS「漢検DS」PVナレーション\n【見出し】【アニメ】\n・NHK「マリー＆ガリー」＃3　執事C、ウールマンC\n・TX「きらりん☆レボリューション STAGE3」＃122 ＃125 ＃130 ＃131 ＃133\n・NHK「精霊の守り人」＃12　村人C\n・TX「きらりん☆レボリューション」＃57~60\n・OVA「革命の若き空」\n・OVA「プレイヤーズ」＃2　イルサイブE\n【見出し】【ゲーム】\n・「ロマンシング·サガ～ミンストレルソング～ 」\n【見出し】【ドラマCD】\n・「紅の丘のkiss」翔馬 役（月の宴 オムニバスドラマCD『時の扉』より）\n・「O＊G＊A 鬼ごっこロワイアル」第2話\n・「世界一初恋～吉野千秋の場合～②」\n【見出し】【パチスロ】\n・「CR THE BLUE HEARTS」\n・「賭博黙示録カイジ」\n・「ツインエンジェル」",
    "careerRight": "【見出し】【外画吹替】\n・「クラバート～闇の魔法学校～」キートー役、バーロー役\n・「メタボ戦隊アホレンジャー」\n・「エイリアン·リベンジ」テオ役\n・「ブラックナイト·リターンズ」サイモン役（準主役）\n・「ドラゴンバトル·エボリューション」\n・「ターミネーター·プラネット」ミグス役、カイル役\n・「フェアリーテール·シアター～ジャックと豆の木～」ジャック役（主役）\n・「フェアリーテール·シアター～美女と野獣～」ジャック役\n・「フェアリーテール·シアター～ラップンゼル～」小人役\n・「アルマゲドン·コード」アントン役\n・「モンスターズハンター」先生役、スリム役\n・「マシンガン·パニッシャー」トニー役、ベン役、ルーミス役\n・「メタルマン」\n・「ストリート·レーサー～ミッドナイト·バトル～」スティーブ役\n・「デイ·オブ·ザ·デッド2」デルカ役\n・「地球最後の男たち」ジェリー役、ケン役\n・「ダブル·ブレイド」\n・「バレットレイン～美しき暗殺者～」リック役\n・「ディストラクション～合衆国滅亡～」ショート役\n・「ゴーストハンター」マンテオ役（準主役）\n・「ジョン·レノンを撃った男」マカナ役\n・「GAME」ダニー役\n・「呪縛」ハンター役\n・「グランド·ストーム～Episode Ⅰ·Ⅱ ～」プリーン役、ショーティー役\n・「彼女をＨにする方法」アンネの夫役、オットー役\n・「バイオハザード Ｘ」 兵士役\n・「ストリート·レーサー～アルティメット·バトル～」ペトロフ役\n・「ゴーレム」ティム役\n・「レジェンド·オブ·パイレーツ～海賊島の秘宝～」クレバー役\n・「ヴィム·ベンダーズ presents Rain」マイケル役、レジー役、ホームレス役\n・「スタートゥルーパーズ」お面役、メッセ役、マテオ役\n・「アンドロイド」通り魔役、強盗2役\n【見出し】【映画】\n・「火花」\n・「愛MY～タカラモノと話せるようになった女の子の話～」\n・「NMB48 げいにん！THE MOVIE リターンズ～卒業！お笑い青春ガールズ！！新たなる旅立ち～」\n【見出し】【ラジオ】\n・市川うららFM「音聖八神エドラジオン」\n・調布FM「気持ち晴れバレ」（月の宴のコーナー）\n・調布FM「こんな気持ちです。」（月の宴のコーナー）\n・CityFMさいたま REDSWAVE 「アニドラファンタジー」内ラジオドラマ「エリート･ガ･ダメマン」マサムネ 役（主役）\n・TOKYO FM「SHOWROOM主義」アシスタントMC\n【見出し】【司会】\n・第2回としまフェス～女性起業家応援イベント～＠豊島区役所内センタースクエア\n・アニソンライブ Seven colors of flowers vol.1＠新宿レッドノーズ\n【見出し】【舞台】\n・朗読劇「チリンの鈴」チリン役（主役）（下北沢ファインホール）\n・朗読劇「あらしのよるに」青年ヤギ役 （浅草橋アドリブ小劇場）\n・ヴォイスオーバーライブ「ルーディー」エン役 （青山円形劇場）",
    "height": 168,
    "qualifications": "普通自動車免許\n書道7段",
    "hobbies": "散歩、読書、ラジオ",
    "skills": "野球（小中6年間/草野球7年間）、朗読"
  },
  {
    "id": 260,
    "name": "輝龍",
    "order": 150,
    "career": "講師、役者、モデル",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "講師",
      "役者",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語",
      "中国語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1576376131-234816_2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/ricky_k_888/",
      "twitter": "https://twitter.com/ricky49042343",
      "youtube": "",
      "facebook": "https://www.facebook.com/ryuki.kanemoto"
    },
    "images": [
      "uploads/2021/09/1576376131-234816_2.jpg",
      "uploads/2021/09/輝龍20.jpg",
      "uploads/2021/09/輝龍21.jpg"
    ],
    "careerLeft": "【見出し】【cm】\n・キリン「FIRE」TVcm サラリーマン役\n・福耳「8月の夢」MV 高校生役　https://youtu.be/DesDJ2SkOYQ\n・女王蜂「ヴィーナス」PV サラリーマン役\n【見出し】【ドラマ】\n・ドラマ「バウンサー」大学生役\n・ドラマ「奪い愛、冬」チンピラ役\n・ドラマ「リテイク」犯人役\n・ドラマ「エチュード」SP役\n・ドラマ「ラストコップ」絡み役\n・ドラマ「特命係長 只野仁」チンピラ役",
    "careerRight": "【見出し】【映画】\n・映画「Flowers From A Book」ヤクザ役(アメリカ)\n・映画「(タイトル未定)」サラリーマン役\n・短編映画「Flowers From A Book」ヤクザ役\n・短編映画「あの日のこと」 男子高校生役\n・短編映画「Fists of Absinthe」侍役\n【見出し】【舞台】\n・UPS ACADEMY 第17期生 修了公演「永井家の八月」永井正吉役\n【見出し】【その他】\n・各イベントの日本語、中国語、英語通訳スタッフ",
    "height": 178,
    "qualifications": "サービス介助士検定２級\n普通自動車運転免許",
    "hobbies": "絵画、書道、筋トレ、スケボー、スノボー、ドライブ、旅行",
    "skills": "アクロバット、殺陣、空手道（初段）、拳法（関東地区大会優勝）、動画編集、CG製作、中国語（ネイティブ）、英語（ビジネスレベル）"
  },
  {
    "id": 389,
    "name": "谷田 貴大",
    "order": 150,
    "career": "ナレーター、声優、宅録",
    "sex": "男性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "ナレーター",
      "声優",
      "宅録"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "../uploads/2021/09/1623391651-455975_2.jpg",
    "audio": "uploads/2021/09/た_谷田貴大.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "../uploads/2021/09/1623391651-455975_2.jpg"
    ],
    "audios": [
      "uploads/2021/09/た_谷田貴大.mp3"
    ],
    "careerLeft": "【見出し】【ナレーション】\n・アンサータッチPVナレーション\n・ジョブドラフトwebcmナレーション\n・SHIFT展示会用ブランディング動画ナレーション\n・三井生命研修用動画ナレーション\n・大樹生命研修用動画ナレーション\n・みずほ銀行店頭映像ナレーション\n・ドコモ展示会動画ナレーション\n・スタッフサービスwebセミナー動画ナレーション\n・通信大学「managara」PR動画ナレーション\n・オールコネクト「スマセレクト」ナレーション\n・Panasonic製品ナレーション\n・「ZoomPhone」紹介映像ナレーション\n・東京都「蚊の発生防止」cmナレーション\n・巴商会商品説明動画ナレーション\n・カイトリワールド紹介動画ナレーション\n・2019年競輪重大ニュース動画ナレーション",
    "height": 162,
    "qualifications": "日本体育協会テニス指導員",
    "hobbies": "水泳、ゲーム",
    "skills": "テニス"
  },
  {
    "id": 881,
    "name": "奏希",
    "order": 160,
    "career": "モデル",
    "sex": "男性",
    "ages": [
      "10代以下"
    ],
    "categories": [
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/06/奏希06.jpg",
    "audio": "",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/06/奏希06.jpg",
      "uploads/2022/06/奏希13.jpg"
    ],
    "careerLeft": "【見出し】【モデル】\n・JA全農みやぎ「一粒のうまさ×つや姫」TVcmモデル\n・東京インテリア「2021summer」TVcmモデル\n・角川武蔵野ミュージアム紹介映像モデル\n・Preferred Robotics「自律搬送ロボット カチャカ」VPモデル\n・ブリリアントヴィレッジ日光「ファミリーグランピング2023」PVモデル\n・イオン「グループ案内」モデル\n・西友「一週間一万円チャレンジ」PVモデル\n・クラシエ「ためして！ナイーブ」WEBモデル\n・光が丘IMA「2021春・GW キャンペーン」キービジュアルモデル\n・小田急電鉄「Check it! Odakyu -小田急で見つかる理想の毎日-」動画モデル\n・東京一番街「東京おかしランド」PVモデル\n・カワダ「SUPER MARIO ブロック／コースター」PV＆カタログモデル\n・日本テレビ系「スッキリ」内　ライフネット生命インフォマーシャルモデル\n・ベネッセ「しまじろうが来た！」こどもちゃれんじ教材エピソード紹介動画モデル\n・リブラン「ミュージション」ファミリープロモーションPVモデル\n・シースター「電動鼻水吸引機メルシーポット」動画モデル\n・アルネットホーム住宅展示場モデル\n・香港の旅行雑誌「U Travel Magazine」北海道特集モデル\n・PLAY LIFE「ウェルカムベビーのお宿・ロイヤルホテル八ヶ岳」WEBモデル\n・リブラン「キッズ撮影会」作例モデル\n・武蔵野創寫舘「撮影会」作例モデル",
    "height": 116,
    "hobbies": "お絵描き、工作、ブロック遊び、ダンス、かけっこ"
  },
  {
    "id": 888,
    "name": "一真",
    "order": 161,
    "career": "モデル",
    "sex": "男性",
    "ages": [
      "10代以下"
    ],
    "categories": [
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/06/IMG_2923.jpeg",
    "audio": "",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/06/IMG_2923.jpeg",
      "uploads/2022/06/IMG_2924.jpeg"
    ],
    "careerLeft": "【見出し】【モデル】\n・スクールバッグいとう\n・GPC1ウェブ広告（親子出演）\n・スマイルゼミウェブ広告\n・JAF メディア発表会チャイルドシート着用モデル\n・マルエツ「オンラインデリバリー」プロモーション動画モデル\n・宣材撮影\n・愛用者VTR",
    "height": 155,
    "hobbies": "野球、ドッジボール、ラグビー、サッカー、美味しいものを食べること",
    "skills": "ムードメーカー、クラス1の大声、誰にでも自分から挨拶できる、誰とでもすぐ友達になれる"
  },
  {
    "id": 140,
    "name": "牛島 ちえ",
    "order": 164,
    "career": "MC/司会、ナレーター、宅録、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2024/09/IMG_0281ー.jpg",
    "audio": "uploads/2024/09/牛島ちえ　自己紹介.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/chiewasshi/",
      "twitter": "https://twitter.com/tybalt_london",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2024/09/IMG_0281ー.jpg",
      "uploads/2024/09/IMG_0314ー.jpg",
      "uploads/2024/09/Z09_9937_01.jpg"
    ],
    "audios": [
      "uploads/2024/09/牛島ちえ　自己紹介.mp3"
    ],
    "careerLeft": "【見出し】【日英バイリンガルMC】\n・人材育成プログラム研究発表会\n・Google for Japan 2024\n・Japan international Beauty Competition\n・Whisky Luxe Tokyo2023\n・コロナリーウィーク2022\n・CEATEC 2022ピッチステージ\n・High-level Mission to Japan - European Commission\n・IBM Research Frontiers Institute\n・ツーリズムエキスポ/商談会影ナレ\n【見出し】【MA】\n・株式会社Eプラン社内VTRナレーション\n・旭化成エレクトロニクスVPナレーション（宅録）\n・YouTube「女一匹野球道」ナレーション（宅録）\n・YouTube「五反田大人塾」ナレーション（宅録）\n・ほけんの窓口TVcm ピクトグラムの群衆役ボイスオーバー\n・青空文庫 太宰治「満願」「黄金風景」朗読\n【見出し】【オンラインMC】\n・ブリティッシュアメリカンタバコジャパン記者発表会\n・NEC社内セミナー\n【見出し】【式典/セミナーMC】\n・IBM Research Frontiers Institute（日英）\n・ファミリーマート猫の日イベントプレス発表会\n・ヒューマンライツ・フェスタ東京2023\n・S&D AWARDSマスコミ文化協会授賞式\n・CYBER ARK IMPACT world tour23 Tokyo\n・ブリティッシュアメリカンタバコジャパンオンライン記者発表会ナレーション\n・NEC社員向けオンラインセミナー\n・ソフトバンクセミナー\n・Brest cancer conference in Ebina\n・Edvation x Summit 2018\n・同志社女子大学公式庭球部創部67周年記念式典\n・日産部品販売サービス技術大会\n・CHUGAI Directors of Pahrmacy Forum 2018\n・AstraZeneca special lecture\n・人工関節学会\n・東証IRフェスタ\n・危機管理産業展式典 MCCO\n・日下薬物療法研究会 MCCO\n・Pivotal IOセミナー MCCO\n【見出し】【イベントMC】\n・おうちでマスクキャンペーン\n・鉄道フェスティバル/プラチナトレイン\n・タイガー家電量販店調理実演イベント（料理講師との掛け合い）\n・ショッピングセンターお買物券抽選会\n・モリシア秋の音楽祭\n・パレスホテル立川サロンハワイアンコンサート\n・竜ヶ崎ショッピングセンターサプラ演芸ショー\n・竜ヶ崎ショッピングセンターサプラビンゴ大会\n・NEWアーモンド効果試飲会\n・ハロウィンイベントパレード\n・DAZN for docomo sports lounge\n・シャープフェア\n・Lenovo Yoga＠ビックカメラ池袋\n・Huaweiキャンペーン\n・ダイソン掃除機T&Tイベント\n・パチンコイベント\n・江戸川区議会選挙ウグイス嬢\n【見出し】【展示会NA/MC】\n・MF東京/吉野機械製作所\n・リテールテック/日本NCR\n・エコプロ/JOGMEC\n・Japan IT week2023春/ファイルフォース\n・ビューティワールドジャパン/ブルームクラシック\n・お台場キャンピングカーフェア/ケイワークス\n・東京キャンピングカーショー/ケイワークス\n・ジャパンキャンピングカーショー/ケイワークス\n・オリジナル商品開発ウィーク/Eプラン\n・JASIS2020/THK\n・東京モーターショー/矢崎総業\n・自動認識総合展/イメージャー\n・シーフードショー/三友工業\n・FOOMA JAPAN/三友工業\n・MF Tokyo/Eプラン\n・ツーリズムエキスポ/商談会（日英影ナレ）\n・ツーリズムエキスポ/「明治日本の産業革命遺産」世界遺産協議会\n・Japan IT week/日本マイクロソフト\n・東京パック/オーエスマシナリー MCCO\n・インターロップ/A10ネットワークス MCCO\n・CSPI/アイサンテクノロジー MCCO\n・オートモーティブワールド/オーバス MCCO\n・セキュリティショー/NTTコミュニケーションズ MCCO\n・危機管理産業展/旭デュポン MCCO\n・Japan IT week/インターコム MCCO\n【見出し】【モデル】\n・Formula E グリッドアンバサダー\n・ぷろろ健美堂公式HPメインモデル\n・ビューティーワールド/IPA（デモモデル＆簡易通訳）\n・フランチャイズショー/ミスエステ（エステのデモンストレーションモデル）\n・ビューティワールド/パワーツリー（エステのデモンストレーションモデル）\n・Cosme tokyo化粧品展/ブルームクラシック\n・ルコックフィッティングモデル\n・デサントフィッティングモデル\n・伊藤忠都市開発TVcmスタンドインモデル\n・恵秀会 着物の協議会 着付けモデル\n・「池上彰のニュースそうだったのか」再現VTRメイン 奥様役\n・ファミリーマートTVcmエキストラ 公園でくつろぐカップル役\n・マジックショーアシスタント 空中浮遊で浮く役\n・ダイエット＆ビューティフェア/エステデモモデル\n・映画「コンフィデンスマン」エキストラ プールで遊ぶ若者役\n・ドラマ「Suits」エキストラ コンサートホールお客様役\n・ドラマ「黄昏流星群」エキストラ エレガントなレディ役\n・One drop撮影会モデル\n・Bliss撮影会モデル（ポートレイト講座のモデル）\n・資生堂メイクモデル（就活メイク、訪問着ヘアメイク、舞台メイクなど）\n・日経Women読者モデル（英語を使って活躍する女性として対談記事に登場）\n・英会話AEON　聖蹟桜ヶ丘校の紹介WEBページ生徒役\n【見出し】【その他】\n・ヒロセ電機ロープレコンテスト（アンケート取得のロープレ時のお客様役、その際の対応審査員）\n・イベントスタッフ\n・パーティーコンパニオン\n・海外VIP身辺警護員\n・ホテルフロント勤務3年半\n・一般企業海外営業2年半\n・国際ボランティア派遣アシスタント半年\n・翻訳（英→日）",
    "careerRight": "【見出し】【英語コンパニオン】\n・オートモーティブワールド/東京都立産業研究所\n・危機管理産業展/エスアンドカンパニー\n・フジッコ豆掴み大会\n・ジャパンモビリティショー/トヨタ車体\n・LSEGセミナー\n・東京ゲームショウ/NEX\n・資生堂クレドボーポーテグローバルイベント\n・ウェルネスフードジャパン/有限会社シモジ\n・DSEI Japan 2023/IAI(イスラエルのブースにて簡易通訳）\n・ファーマエッセンシアジャパン新薬承認パーティ\n・シャープ記者発表会\n・国連・大使館関係イベント（トルコ大使VIPアテンド）\n・Dreamhack Japan 2023\n・Nano tech 2021/NEDO\n・NTTコミュニケーションオンラインセミナー\n・HP新製品発表イベント\n・日仏ビジネスサミット VIPアテンド\n・アフリカ開発会議WFP\n・PGA tour Mastercard Japan（海外VIPの受付）\n・富士通フォーラム\n・ヨーロピアンコミッションVIPアテンド\n・Plattsセミナー\n・C&Cユーザーフォーラム/NEC\n・IoT Technology/ニチコン\n・IQOS World premiere tokyo（受付、誘導、ドリンクサーブ）\n・東京オートサロン/NITTO\n・NIKE新製品メディア発表会\n・Brand cast（VIPアテンド、簡易通訳）\n・国際カーエレクトロニクス/BOSCH\n・nano tech/産業技術総合研究所\n・京モーターショー/SMR\n・Nomura Investment Forum/野村証券\n・Business Link 商売繁盛/三菱東京UFJ\n・ITEM/Ziosoft\n・ライティングフェア/サンケン電気\n・ガステック/INPEX（VRゲームアテンド）\n・Japan cake show\n・Foodex Japan /主催者\n・Japan cake show\n・コミックマーケット/スパイク・チュンソフト\n・東京ゲームショウ/スパイク・チュンソフト\n・国際ロボット展/川田工業（カワダロボティクス）\n・Japan cake show\n・SAP SELECT\n・ドミニクアンセルベーカリー新店舗オープニングイベント\n【見出し】【コンパニオン】\n・CSPI-EXPO2023/キャタピラージャパン\n・ディスカバーラグジュアリー受付\n・銀座コア抽選会受付\n・JITACヨーロッピアン\n・東京モーターサイクルショー/山城　※コロナで中止\n・日産化学ラウンドアッププロモーション\n・医療品衛生フェア\n・レインボーシックスフェスティバル\n・ET展/イマジネーションテクノロジーズ\n・SCSKセミナー\n・JPM贈賞式 ステージアテンド\n・農林水産物等輸出促進全国協議会総会＆表彰式 ステージアテンド\n・東京ゲームショウ2019/日本ゲーム大賞受賞式ステージアテンド\n・下水道展/全国ボックスカルバート\n・JECA FAIR/ヒロセ電機\n・スマートグリット展/ヒロセ電機\n・インターネプコン2019/AGC\n・博報堂プレミアム\n・Nintendo Live2018/任天堂\n・ドラックストアショー2019/伊勢半\n・CEATEC/旭化成エレクトロニクス\n・ヤナセプライベートショー/メルセデスベンツ\n・銀河英雄伝説2018夏イベント\n・Rock in japan　音楽フェスティバル/JT\n・広告電通賞　最終選考委員会\n・ルボランカーズミーティング/メルセデスベンツ\n・東京オートサロン/ホンダ\n・ワールドホビーショー2018/任天堂\n・HVAC&R Japan/富士工機\n・セキュリティーショー/ティービーアイ\n・ドラッグストアショー/伊勢半\n・インターペット/ホンダ\n・人とくるまのテクノロジー/ヒロセ電機\n・ショールーム/フォルクスワーゲン\n・インターネプコン/アベルザオートメーション新聞社\n・ジャパンキャンピングカーショー/バーストナージャパン\n・スーパーマーケットトレードショー/ヒサダヤ\n・国際ホテルレストランショー/エコラボ\n・JTサンプリング\n・教育ITソリューション/リコー\n・広告電通賞 最終選考委員会\n・デジタルサイネージ/表示灯\n・設計製造ソリューション/ストラタシス\n・レッドブルエアレース/KENT\n・会計財務EXPO/ラクス\n・Rock in japan 音楽フェスティバル/JT\n・JASIS/アジレント・テクノロジー\n・Ultra Japan 音楽フェスティバル/JT\n・東京ゲームショウ2017/PUBG\n・国際医療福祉機器展/アマノ\n・NTT communications forum\n・キッコーマン創立100周年\n・久光製薬\n・スマートフォンモバイルEXPO/ユーエーシー\n・インターロップ/スリーエム\n・みずほ銀行株主総会\n・TV朝日　科捜研の女番宣イベント\n・apan IT week/DOS\n・AGF（アニメイトガールズフェス）2016\n・コールセンターCRM/野村総合研究所NRI\n・ジャンプフェスタ/事務局\n・自動車部品加工EXPO/パナソニックデバイスSUNX\n・Japan建築建材展/DMカードジャパン\n・高機能フィルム展/クラレ\n・競馬エイト\n・MEDTEC/日経BP\n・DHCサンプリング\n・Japan IT week/ブイキューブ\n・METROCK 音楽フェスティバル/JT\n・Microsoft de:code20158/Nestle\n・眼科専門医認定試験\n・リフォーム産業フェア/DMカードジャパン\n・Scimzia Forum 2015\n・Primary care Dr. Summit\n・FEST2015\n・オートデスク　ユニバーシティ\n・Japan IT week/富士ソフト\n・東京モーターショー/60周年記念\n・トレンドマイクロセミナー\n・マイクロソフト\n・JRAサンプリング",
    "height": 160,
    "qualifications": "TOEIC840\n英語検定準1級\n教員免許中学・高等学校（英語）",
    "hobbies": "落語鑑賞、ゲーム、アニメ＆漫画鑑賞、小説を書くこと、海外旅行",
    "skills": "英会話、ブラインドタッチ"
  },
  {
    "id": 465,
    "name": "久本 真菜",
    "order": 164,
    "career": "MC/司会、アナウンサー、ナレーター、宅録",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "宅録"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "../uploads/2021/09/1623395065-050904_2.jpg",
    "audio": "uploads/2022/04/ひ_久本真菜_イベント.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mana_hisamoto/?hl=ja",
      "twitter": "https://twitter.com/Mmmaa_Nnnaa",
      "youtube": "https://www.youtube.com/channel/UC-HIbDNQJB_sSTFUyqLjpeQ",
      "facebook": ""
    },
    "images": [
      "../uploads/2021/09/1623395065-050904_2.jpg"
    ],
    "audios": [
      "uploads/2022/04/ひ_久本真菜_イベント.mp3"
    ],
    "careerLeft": "【見出し】【TV/ラジオ】（2019年4月～現在）\n・BS松竹東急「がむしゃら」ナレーション\n・BS松竹東急 各番組提供ナレーション\n・tvk/水溜まりボンドのyoutubeチャンネル「水溜まりボンドの〇〇いくってよ」ナレーション\n・QVC商品プレゼンター\n・tvk/スカイA「theGolf」ナレーション（三觜喜一プロ、竹内渉、川崎志穂プロ）\n・tvk「theGolf＋」ナレーション\n・tvk「水溜まりボンドが何かするってよ」ナレーション\n・tvk他「おっとっと女子旅～滑って転んで妙高篇～」ナレーション\n・tvk「横浜消防出初式2021特別番組」リポーター\n・tvk/テレ玉/チバテレ/岩手朝日放送/東日本放送/福島放送「東北復興道路 完成直前 特別番組」ナレーション\n・全日本スカッシュ選手権大会決勝戦 優勝インタビュアー（[小林僚生、渡邊聡美）\n【見出し】【テレビ神奈川アナウンサー】（2015年4月～2019年3月）\n・地域情報番組「あっぱれKANAGAWA大行進」MCアシスタント（デビット伊東）\n・川崎市広報番組「LOVEかわさき」MCアシスタント（福田紀彦市長、有馬隼人、敦士、石原あつ美、須貝茉彩、守永真彩、山本萩子）\n・カワサキハロウィン2018特番MC（福田紀彦市長、敦士、石原あつ美）\n・横浜パレード生中継MC（鈴木裕介）\n・情報番組「ありがとっ！」MCアシスタント（プロゴルファー、タケ小山、波戸康弘、北原照久など）\n・FMヨコハマ「E-ne!～good for you～」エフヨコvsTVK対決コーナーリポート（MITSUMI、穂積ユタカ、万葉俱楽部）\n・横浜マラソン2016特番リポーターとしてフルマラソン完走（NANAE（7!!）、吉田山田、山川恵里佳、経済ジャーナリスト内田裕子）\n・「RDY!YOKOHAMA MARATHON」リポーター\n・「宝くじドカーンと1500万円スペシャル～川崎版～第2481回関東・中部・東北自治宝くじ抽せん会」MC（U字工事、上々軍団）\n・神奈川県公立高校入試問題 解答速報　MCアシスタント（湘南ゼミナール）\n・神奈川県公立高校入試 特色検査解説特番特番（湘南ゼミナール）\n・「佐藤しのぶ出逢いのハーモニー」ナレーション\n・海と日本プロジェクトinかながわ「カナガワニ海」ナレーション\n・tvkニュースハーバーMC\n・tvkニュース\n・高校野球ニュース\n・横浜市会ダイジェスト\n・川崎市 新春特番\n・川崎市 議長 副議長 新春対談\n・横浜市 各会派 新春対談\n・横浜市会 議長 副議長 新春特番（ラグビー日本女子代表 鈴木彩香、元体操女子五輪選手 田中理恵）\n・衆院選選挙特番　票読み\n・川崎フロンターレ優勝パレード生放送特番MC（元キャプテン伊藤宏樹）",
    "careerRight": "【見出し】【KSB瀬戸内海放送アナウンサー】（2011年4月～2015年3月）\n・KSBスーパーJチャンネルフィールドリポーター、お天気キャスター\n・KSBニュース「KSBニュースview」キャスター\n・「朝だ！生です旅サラダ」岡山香川中継リポーター（ラッシャー板前）\n・「瀬戸内倉敷ツーデーマーチ」リポーター\n・岡山香川高校野球「目指せ甲子園」MC\n・「報・動・力」MC\n・テレビ朝日「全国おもしろニュースグランプリ」出演（爆笑問題）\n【見出し】【オンライン】\n・・JAPAN INTERNATIONAL BOAT SHOW 2022 オンライン\n・・全日本模型ホビーショー2021 PR動画\n・・ピジョンマタニティオンラインイベント\n・・ダイワハウス岡山VPナビゲーター\n・・岡部洋食器製作所VPナレーション\n・・株式会社ブレインパッド ハウスカンファレンスDOORS内VPナビゲーター\n【見出し】【式典/セミナー】\n・オカヤマアワード\n・横浜文化体育館 再結成＆起工式\n・富士通神奈川支社エグゼクティブセミナー\n・横浜銀行カップ開会式\n・横浜商工会議所賀詞交歓会\n・小田急旗争奪 神奈川県家庭婦人バレーボール大会開会式＆閉会式\n・横浜トヨペット社内表彰式\n【見出し】【イベント】\n・G空間EXPO2021\n・地劇ミュージカル公開コンペ（神奈川県知事 黒岩祐治）\n・劇場版「白鳥麗子でございます」試写会（河北麻友子、久万真路監督）\n・プリンスアイスワールド場内MC\n・ディズニーオンアイス・ミッキーマウスグリーティング（ミッキーマウス）\n・そうてつローゼントークショー（ピーター、杉本彩）\n・海と日本プロジェクトin神奈川イベント\n・かながわ信用金庫主催 市民コーラスと岩崎良美のつどい\n・ピジョンマタニティオンラインイベント\n・神奈川県内アナウンサー読み聞かせキャラバン（絵本や紙芝居の読み聞かせ）\n【見出し】【その他】\n・第23・24代 備前焼小町\n・一日警察署長（2015年 加賀町警察署、2017年 厚木警察署、2018年 加賀町警察署）\n・ドラマ「白鳥麗子でございます」アナウンサー役（河北麻友子、久万真路監督）",
    "height": 165,
    "qualifications": "秘書技能検定2級\n世界遺産検定2級\nハーブ＆ライフコーディネーター\nファイナンシャルプランナー技能士3級\nハンドケアセラピスト",
    "hobbies": "カフェ巡り、調味料作り（ワイン塩、ニンニクチップなど）、ディズニー関連、ハリーポッター、名探偵コナン、ゴルフ、ハワイの伝統工芸・リボンレイメイキング、旅行、スポーツ観戦（川崎フロンターレのファンクラブ会員）",
    "skills": "けん玉、どこでも寝られる、小さな子どもとすぐに打ち解けられる"
  },
  {
    "id": 353,
    "name": "高橋 友希",
    "order": 164,
    "career": "MC/司会、アナウンサー、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/高橋友希07-2-1.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/yuki5ma2yan/?hl=ja",
      "twitter": "https://twitter.com/takahasiyuki",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/高橋友希07-2-1.jpg",
      "uploads/2022/02/高橋友希14-2.jpg",
      "uploads/2022/02/高橋友希13.jpg",
      "uploads/2022/02/高橋友希15-2.jpg"
    ],
    "careerLeft": "【見出し】【TV】\n・鹿児島読売テレビアナウンサー\n・千葉テレビ「週刊バイクTV」リポーター（2020年4月～）\n・千葉テレビ「元木大介がセレクト！ビジネス隠し玉企業2017」MC\n・千葉テレビ「里崎智也のビジネス配球術」アシスタント\n・千葉テレビ「県政広報番組 ウィークリー千葉県」リポーター\n・BS12「沖縄本島＆宮古島ゆったり滞在～タイムシェアリゾートで居心地よく～」リポーター\n・釣りビジョン「釣りはじめます」群馬編担当\n・Dlife「ジャパカル+」アシスタント\n・BS「Jsports 野球好きニュース」キャスター、ナレーター、取材\n・EX「スーパーJチャンネル」リポーター\n・BS-TBS「ヒットリサーチ」キャスター\n・テレビ東京「TVチャンピオンR 世界包丁細工王決定戦」実況リポーター\n・鹿児島読売テレビ「キバレ！GIANTS！」元巨人宮本和知さんと宮崎キャンプを取材\n・鹿児島読売テレビ「AMP」MC\n・鹿児島読売テレビ「KYT Newsリアルタイム」キャスター、コーナーリポーター\n・鹿児島読売テレビ「サクッとKYT」キャスター\n・鹿児島読売テレビ「夢いろあっと！ねっと」キャスター、リポーター\n・鹿児島読売テレビ「山本さんがゆくホット！かごしま」リポーター、ナレーター\n・鹿児島読売テレビ「ガダルカナルタカが行く！鹿児島ダーツの旅」リポーター\n【見出し】【ラジオ】\n・RF「峰竜太のミネスタ」アシスタント\n・NACK5「夕焼けshuttle」アシスタント\n・NACK5「ニュースルーム」アナウンサー\n・FMぐんま「Friday cafe」パーソナリティ\n・FMぐんま「EVENINʻ」パーソナリティ\n・韓国文化院インターネットラジオ「何でも韓でも！！」MC\n【見出し】【cm/VP/WEB】\n・小林製薬「消臭元」WEB cm リポーター役\n・ドン・キホーテ×サントリー「オールフリー」VP キャスター役\n・一般社団法人 日本損害保険協会「ぼうさい探検隊」ナビゲーター\n・JACLA-TV「わたしにもできる、クルマの取得方法！－AKB48岩立沙穂－」ナビゲーター\n・花王「アタックラク干しプラス」モデル\n・ホットヨガスタジオ「アミーダ」広告モデル\n・第一興商カラオケコンテンツ\n・テスコム電機カタログモデル\n・治療院マーケティング研究所 整体DVDモデル\n【見出し】【記者発表会】\n・エイベックスアートイベント meet your art fair 発表会（片寄涼太）\n・一般社団法人日本最適化栄養食協会設立発表会（青山学院大学 駅伝部 原晋監督）\n・Harley-Davidson新型CVO発表会\n・トライアンフ松本オープニング発表会\n・VAIO新商品発表会\n・SONY新イヤホン発表会\n・伊藤忠×不二製油共同開発プラントベースフード｢ウェルビーンズ｣新商品発表会\n・SHELLY、ケンズカフェTokyo氏家健治、フードエッセイスト・フードディレクター平野紗季⼦）\n・MARKISみなとみらい開業10周年ギネス世界記録挑戦セレモニー（ももクロ高城れに）\n・佐賀県×JAグループ佐賀「いちごさんどう2023」発表会（高橋愛）\n・クラウド会計ソフトfreee「やさしい確定申告」新cm発表会（田中圭）\n・KITTE「WHITE KITTE」光と音の点灯式（松下洸平）\n・舞台「鋼の錬金術師」製作発表会（眞嶋秀斗、岡部麟、蒼木陣、和田琢磨）\n・マッチングアプリwith「これどう？展」記者発表会（ニューヨーク）\n・資生堂「エリクシール」新作発表会\n・花王AUBE「ワンショットチーク」ギネス世界記録挑戦イベント\n・JAL×日本生命 東京2020オリンピック応援企画！美カラテチャレンジPR発表会（植草歩選手）\n【見出し】【イベント】\n・TOTO夏祭り\n・SONY屋外社内夏フェス（3,000人規模）\n・大塚製薬×ウェルシア fitnessイベント（Aya）\n・KDDIスポーツフェスティバル（三拍子）\n・クラブコスメチックス｢すっぴんパウダー」10周年&リニューアルイベント（江野沢愛美）\n・freee起業家向け雑誌｢起業時代｣一周年イベント（槙野智章、鈴木啓太）\n・明治ミルクチョコレートイベント\n・JTバレーボール試合会場内アナウンス\n・SPORTEC2022\n・LAZONAエンタメフェス2022（永野、お見送り芸人しんいち）\n・東京モーターサイクルショー/トライアンフ\n・KANDA FESTIVAL～日本の伝統文化の継承と現代文化との融合～\n・Diorメイクアップショー\n・ジャパンゴルフフェア/シャフトトークショー\n・Porsche Sports car Together Day 2019\n・anan presents 温活×美カラテフェス supported by 日本生命（AKB秋元才加）\n・東京マラソンEXPO/資生堂ANESSA\n・アウトレットモールトークショー（高橋愛）\n・ドコモ5G VR体験イベント\n・日経xTECH EXPO2018/インテル\n・サッカーイベントトークショー\n・空手イベントトークショー\n・バレーボールイベントトークショー\n・ボートレース江戸川イベント\n・大塚製薬主催野球教室\n・野球教室イベント多数（上原投手、岩隈投手などメジャーリーガーやプロ野球選手参加）\n・群馬でのGIANTS関連イベントレギュラー（群馬のGIANTS 応援団長です！）\n・MIZUNO WAVE EMPEROR CUP\n・東京マラソン関連イベント多数\n【見出し】【展示会】\n・JAPAN GOLF FEAR 2024/ダンロップスポーツマーケティング\n・ファクトリーイノベーションweek2023\n・モーターサイクルショー2023/Harley-Davidson\n・JAPANドラッグストアショー/佐藤製薬\n・INCHEM TOKYO/木村化工機\n・IPFJAPAN/住友重機械\n・環境展/株式会社諸岡\n・JIMTOF/三菱電機",
    "careerRight": "【見出し】【オンライン】\n・Tarzan DAY 2023（西川貴教）\n・三菱食品10周年記念オンライン工場見学配信\n・AbemaTV「恋愛ドラマな恋がしたい」新シーズン先行試写会\n・外貨ex byGMOデビュー記念 YouTubeプレミアムライブ\n・クリエイターズマッチアワード\n・野村證券 各社決算説明会\n・骨盤底祭り（RIKACO、知花くらら他）\n・クリエイターズマッチアワード\n・LIXIL 実演販売会\n・ファイザー製薬 ストップ！NO卒中プロジェクト\n・MARUNOUCHI SPORTS FES 2020 LIVE/KADOKAWA（ラグビー日本代表田中史朗、元プロサッカー前園真聖）\n・SONYトライアログ\n・Amazon セミナー\n・帝人新事業記者発表会（Zoom）\n・docomo5Gセミナー\n・brotherセミナー（水野美紀）\n・GMOペパボ 年末総会\n・伊勢丹 丹青会 (友近)\n【見出し】【表彰式/懇親会/パーティー】\n・GMOペバボ社員総会 表彰式＆懇親会（毎年リピート）\n・2023年度メトロアドクリエイティブアワード贈賞式＆懇親会\n・LIXIL秋のリフォームコンテスト表彰式＆懇親会\n・トヨタカローラ南茨木社員大会 表彰＆懇親会\n・浅間商事株式会社キックオフミーティング 表彰式＆懇親会\n・AWSセミナー＆懇親会\n・メディカルフォース「美容医療ミライの日」セミナー＆懇親会\n・川崎信用金庫100周年パーティー＠川崎大師\n・三菱ケミカル社内イベント\n・交通広告グランプリ\n・auPAYマーケットベストショップアワード\n・ANDPAD表彰式\n・明治安田生命保険 北関東ブロック表彰式\n・厚生労働省主催 消費生活協同組合法制定75周年記念厚生労働大臣表彰式\n・Audi Annual Dealer Awards 2022\n・IDOM AWARDS表彰式（中古車ガリバー運営会社）\n・OKI電気表彰式＆トークセッション（元プロ野球選手 宮本慎也）\n・株式会社ジーニーキックオフ 表彰式\n・オカムラプリズム会全国大会2024\n・消防船PRコンテスト授賞式＆パーティー\n・川崎麻世還暦パーティー\n・AIG presents MLB CUP 2023 パーティー（五十嵐亮太、岡島秀樹、岩隈久志）\n・2020ミス・インターナショナル日本代表選出大会\n・たかの友梨エステティックシンデレラ大会\n・JR広告大賞\n・鴻池組150周年記念式典\n・LIXIL新ショールーム竣工パーティー\n・東京マラソン10キロの部表彰式（3年連続）\n・明治安田生命 関東北ブロック表彰式（3年連続）\n・総合住宅メーカー表彰式\n・東京都下水道局コンクール\n・ケアリンピック武蔵野表彰式\n・ジャガーランドローバージャパンオーナーズゴルフトーナメント前夜祭 表彰式（木戸愛、上田桃子、他）\n・鴻巣オープンシニアトーナメント表彰式（プロ多数）\n・魔法の文学館オープニングセレモニー（魔女の宅急便作者 角野栄子、建築家 隈研吾、江戸川区長）\n・千葉県JR京葉線幕張豊砂駅開業さくらの植樹（熊谷千葉県知事、神谷千葉市長）\n・その他、行政機関のセレモニー、式典多数\n【見出し】【タレントトークショー】※敬称略\n・田中圭、松下洸平、高橋愛、高城れに、水野美紀、市川海老蔵、友近、石田ひかり、谷まりあ、都丸紗也華、山村紅葉、PUFFY、武井壮、成宮寛貴、西川貴教、佐野ひなこ、秋元才加、肥野竜也、ゆうこす、LIZA、畑野ひろ子、島谷ひとみ、中孝介、木山裕策、岩舘さほ、松丸亮吾、はるな愛、羽田美智子、森山未來、Matt、川崎麻世、AKB48岩立沙穂、渡辺裕太、ハリー杉山、CHEMISTRY、ゆりやんレトリィバァ、田中律子、SHELLY、江野沢愛美、片寄涼太、金子昇、小柳ルミ子、浅丘ルリ子、眞嶋秀斗、岡部麟、蒼木陣、和田琢磨、舞の海、錦鯉、U字工事、ライス、ザブングル、Wコロン（ねづっち、木曽さんちゅう）、ニューヨーク、三拍子、テツandトモ、ドロンズ石本、スギちゃん、フルーツポンチ、永野、お見送り芸人しんいち、360°モンキーズ、チュートリアル福田、キングコング、クマムシ、インスタントジョンソン、マシンガンズ、ジョイマン、ラランド 、鬼越トマホーク、ハリウッドザコシショウ、完熟フレッシュ、ありんくりん、アクセルホッパー、平野ノラ、アンガールズ田中、桜塚やっくん、スピードワゴン井戸田、はなわ、ナイツ、プロ野球モノマネ軍団、しまぞうZ（錦織圭のモノマネ）、超新塾アイク\n【見出し】【アスリートトークショー】※敬称略\n・サッカー：武田修宏、北澤豪、中澤佑二、槙野智章、鈴木啓太、前園真聖、永島昭浩、茨田陽生（大宮アルディージャ）\n・野球：高橋由伸、松田宣浩、今永昇太、岡本和真、藪恵壹、マック鈴木、福留孝介、井口資仁、山本昌、亀山つとむ、田尾安志、篠塚和典、寺内崇幸、元木大介、槙原寛己、宮本慎也、里崎智也、古城茂幸、真中満、宮本和知、シカゴ・カブス、金子侑司、森脇亮介、平沼翔太、松本哲也、鈴木尚広、小宮山悟、元木大介、上原浩治、岩隈久志、五十嵐亮太、岡島秀樹、荒波翔、川崎憲次郎、黒木知宏（ジョニー黒木）、内藤尚行（ギャオス内藤）、杉本裕太郎、山岡泰輔、石川亮、大塚光二、青島健太、江川卓、阿部慎之助監督、他多数\n・バレー：荒木絵里香\n・ゴルフ：笹生優花、木戸愛、上田桃子、藤田寛之、進藤大介、武市悦宏、近本英恵\n・バスケットボール：西村文男\n・ラグビー：田中史朗、大畑大介、ジェイミージョセフヘッドコーチ\n・陸上：瀬古利彦、谷川真理、秦澄美鈴、青山学院大学 駅伝部 原晋監督\n・空手：植草歩\n・ウィルチェアラグビー：池崎大輔、池透暢\n・パラパワーリフティング：西崎哲男\n・車椅子バスケ：京谷和幸\n・フィットネス：Aya、安井友梨、岡部友\n【見出し】【その他トークショー】※敬称略\n・藤井聡太、野口聡一、隈研吾、友利新、たかの友梨、齋藤正太、魔女の宅急便作者 角野栄子、他多数\n【見出し】【受賞歴】\n・2021年ベストボディジャパン長野大会 グランプリ\n・2021年モデルジャパン 準グランプリ\n・NHK杯 全国高校放送コンテスト 全国大会優秀賞\n・ミス日本コンテスト関東代表 全国大会出場",
    "height": 164,
    "qualifications": "漢検2級\nハングル4級\n秘書検定準1級\n第一回調味料検定 名人(最上級)\nジュニアアスリートフードマイスター\n第１回ごはん検定 特A級(最上級)\n大型自動二輪車免許\n普通自動車免許",
    "hobbies": "ボクササイズ、バレーボール、野球観戦、ランニング、テニス、ゴルフ、温泉巡り、島巡り、料理、韓国ドラマ",
    "skills": "韓国語(日常会話)"
  },
  {
    "id": 334,
    "name": "諏訪 和美",
    "order": 165,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関西"
    ],
    "image": "../uploads/2021/09/諏訪和美02-3.jpg",
    "audio": "uploads/2022/07/す_諏訪和美.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "../uploads/2021/09/諏訪和美02-3.jpg"
    ],
    "audios": [
      "uploads/2022/07/す_諏訪和美.mp3"
    ],
    "careerLeft": "【見出し】【式典/パーティー】\n・大阪ガス ハグミュージアム周年イベント\n・ジャガーランドローバー×ゼニスVIPパーティー\n・大阪信用金庫操業100周年記念式典祝賀会\n・Google cloud leaders connect19 OSAKA\n・阪急学園創立55周年記念事業式典祝賀会\n・北大阪水素ステーション開所式・式典\n・大阪ガスエネファーム感謝の夕べ表彰式・懇親会\n・ランドローバージャパンセールスプレゼンテーションコンテスト\n・大阪ふれあいの水辺利活用試用事業オープニングイベント\n・八尾高校ラグビー部90周年記念式典\n【見出し】【記者発表会】\n・沢井製薬 新TVcm記者発表会\n・ファミリーマート制作発表会＆懇親会\n・奈良県遷都1300年祭せんとくんお披露目記者発表会\n・YAMAHAシースタイルプレス発表会\n・一般社団法人マリン事業協会記者発表会\n【見出し】【イベント】\n・三浦泰年サッカークリニック\n・JA京都主催お米イベント\n・フードコーディネーターSHIORIさんトークショー\n・岡部まりさんトークショー\n・プリティプリンセス試写会\n・次世代ワールドホビーフェア\n・ポケモンスマイルスクール\n・日清チキンラーメン池田駅イベント\n・セイコーウォッチアストロンイベント\n・大阪大学コズミックラボ・マリンカーニバル豊洲・神戸\n・HDC神戸サイエンスショー\n【見出し】【トークショー】※敬称略\n・森星、田辺誠一、アンミカ、神田うの、水野真紀、スザンヌ、田丸麻紀、富田リカ、市井紗耶香、秀香、五郎丸歩、ケンドーコバヤシ、陣内智則、岡部まり、厚切りジェイソン、小島よしお、村山佳世子（スタイリスト）、キダタロー、コウケンテツ、SHIORI（フードコーディネーター）、白石康次郎（海洋冒険家）\n【見出し】【セミナー】\n・資生堂トータルビューティセッション\n・大塚製薬ファイティングバスキュラーイベンツセミナー\n・八尾市スマートマナーYAO\n・岩谷産業水素フォーラム in大阪\n・オラクルセミナー\n・VMware Tech Day\n・リクルート就活ライブ\n・ウィングアークフォラム\n・マネックス証券セミナー\n・関西ノムラ資産フェアセミナー\n・住友林業住まい博セミナー\n・NTTコミュニケーションフォーラム\n・日本イーライリリーフォーラム\n・ソフトバンククリエイティブセミナー\n・フジソフトソリューションセミナー\n・就活ライブ",
    "careerRight": "【見出し】【展示会】\n・日本臨床検査自動化学会\n・大阪モーターショー\n・東京モーターショー\n・任天堂ワールドホビーフェア\n・東京国際ボートショー\n・大日本印刷100周年記念式典\n・マイクロセミナー\n・グンゼプライベートショー\n・クボタ内覧会\n・ハローキティフェスタ\n・パチンコ産業展\n・セミコンジャパン\n・フジTVお台場学園\n・TOTOリモデルスタイルフェア\n・WHF\n・食博ナショナル\n・松下ディーラーコンベンション\n・愛地球博プロトタイプロボット展\n・IPF\n・Kubotaプライベートショー\n・ホテル＆レストランショー\n・下水道展\n・電設工業展\n・ビジネスショー\n・テーブルTVショー\n・大阪ガスリビングシステムフェア　他多数\n【見出し】【その他TVなど】\n・【その他TVなど】\n・スカイA「アーティストプレス」レギュラー\n・関西テレビ「プラチケ」初代プラチケガール　レギュラー\n・「えるぶっく」表紙モデル\n・東京モーターショー",
    "height": 164,
    "qualifications": "AFTカラーコーディネーター検定3級\nオーラライトカラーセラピスト\n小型船舶1級免許\n普通自動車第一種免許",
    "hobbies": "ボディーボード、読書、声楽、海外ドラマ鑑賞、ラグビー観戦、絵本のよみきかせ・研究"
  },
  {
    "id": 433,
    "name": "野田 真紀",
    "order": 165,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1412909119-101320_2.jpg",
    "audio": "uploads/2023/07/の_野田真紀_日英.mp3",
    "sns": {
      "instagram": "",
      "twitter": "https://twitter.com/norino13",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1412909119-101320_2.jpg",
      "uploads/2021/09/1412909119-101320_3.jpg"
    ],
    "audios": [
      "uploads/2023/07/の_野田真紀_日英.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・スカパー「まきまき in your room」レギュラー4年\n・つくばテレビレース関係レポーター\n・TOKYO MXレポーター\n・テレビ神奈川レポーター\n・サガテレビ温泉特番レポーター\n【見出し】【VP】\n・ブリヂストンFacebookオートサロンリポーター\n・協和「フラコラ」インフォマーシャル　メイン\n・HONDA社内向けVPナレーション\n・カシオプロジェクターVPナレーション\n・某漫画喫茶 映画館内cmナレーション\n・ホスピタルネット社の製品紹介ナレーション\n・某化粧品会社VPナレーション\n・IT系システム紹介WEBナレーション\n【見出し】【記者発表会】\n・SUZUKI新製品発表会（ベッキー）\n・LINE新製品発表会（木下優樹菜、つるの剛士）\n・ココナッツウォーター新製品発表会（浅尾美和、藤本美貴）\n・リプトン新製品発表会（南明奈、キャイ～ン天野ひろゆき＆ウド鈴木）\n・キューピー「よ・い・と・き」記者発表イベント（医学博士、美容家、雑誌編集長）\n【見出し】【セミナー】\n・30Under30 1DAYガイダンス特別基調講演（若手歯科医師向け）\n・ギリアドサイエンシスセミナー\n・ダイヤボーティススペシャルミーティング\n・東芝メディカルセミナー\n・カシオセミナー\n【見出し】【トークショー】\n・つるの剛士さん、ベッキーさん、南明奈さん、水沢アリーさん、大場久美子さん、中川翔子さん、藤本美貴さん、木下優樹菜さん、梨花さん、小雪さん、RIKACOさん、浅尾美和さん、お天気キャスター森田さん、さかなクン、ひろみちお兄さん、キャイ～ン（天野ひろゆきさん、ウド鈴木さん）、ザブングルさん、はんにゃさん、パッチワークさん、高橋名人、陳健一シェフ、落合シェフ、川越シェフ、料理研究家の方々、医学博士、美容家、雑誌編集長など他多数\n【見出し】【モデル】\n・アドレンズメガネモデル\n・健康食品(イチゴドレッシング)モデル\n・健康グッズ(ブルーワーカー)モデル\n・アンチエイジング美容液モデル",
    "careerRight": "【見出し】【式典/表彰式】\n・コスモ石油2019新年会\n・お台場たこ焼きミュージアムオープニングセレモニー\n・レイクウッズガーデンひめはるの里オープンイベント\n・キュープラザ原宿オープニングセレモニー\n・YouTube Music Awards\n・オリンパス女子カメラ部フォトコンテスト\n・ニコンフォトコンテスト表彰式\n・おもてなしセレクション表彰式\n・サンスター文具 文房具アイデアコンテスト\n・EMG SS マスターズ 表彰式\n・SUZUKI代理店表彰式＆トークショー\n【見出し】【イベント】\n・スーパーGT/ブリヂストン　レギュラー4年\n・ブリヂストンファンミーティング佐藤琢磨トークショー\n・雑誌「MAQUIA」ブロガーイベント\n・LANCOME×CanCam イベント\n・コカ・コーラクリスマスイベント（アーティスト、芸人のライブ進行）\n・MEGA WEBお正月イベント\n・沖縄旅行バスツアー\n・ふるさと祭り\n・富士ゼロックスプライベートショー\n・三菱電機 暮らしと設備の総合展\n・LIXILリフォームフェア\n・その他企業イベント多数\n【見出し】【展示会】\n・東京、大阪、名古屋、福岡、仙台モーターショー\n・オールトヨタモーターショー\n・東京オートサロン\n・東京オートメッセ\n・オートトレンド\n・東京モーターサイクルショー\n・シーテックジャパン/Panasonic\n・SECURITY SHOW/JVCケンウッド\n・CP＋\n・インターロップ\n・エコプロダクツ\n・ワイヤレス\n・モダンホスピタルショウ/富士ゼロックス\n・FIT/富士ゼロックス\n・設計・製造ソリューション展",
    "height": 167,
    "qualifications": "珠算1級\n秘書検定2級\nスキューバダイビングライセンス\n普通自動車第一種免許",
    "hobbies": "料理、ヨガ、読書"
  },
  {
    "id": 471,
    "name": "藤里 りょうこ",
    "order": 165,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/04/藤里りょうこ03-2-1.jpg",
    "audio": "uploads/2022/04/藤里りょうこ.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/藤里りょうこ03-2-1.jpg",
      "uploads/2021/09/1414335210-079597_4.jpg",
      "uploads/2021/09/1414335210-079597_3.jpg"
    ],
    "audios": [
      "uploads/2022/04/藤里りょうこ.mp3"
    ],
    "careerLeft": "【見出し】【VP/MA】\n・LIXIL\n・フラット35\n・三井ショッピングパーク\n・武田薬品工業「ロゼレム」\n・科学の耳せんサイレンシア\n・スポーツクラブNAS\n・エコプロ/TOYOTA\n・オラクル\n・携帯サイトリポーター\n【見出し】【展示会/プライベートショー】\n・東京モーターショー/マツダ、SUZUKI\n・東京オートサロン/SUZUKI\n・CEATECジャパン/タイコエレクトロニクスジャパン、マスプロ電工\n・サイクルモード/サイクルスタイル\n・ITEM\n・IGAS/東洋インキ\n・JGAS\n・JIMTOF\n・AOU\n・アミューズメントExpo\n・PAGE\n・DIYショー/花王\n・CATVショー/マスプロ電工\n・エコプロダクツ/カシオ\n・インターロップ\n・IT proエキスポ\n・CP＋/キヤノン、シグマ\n・JP印刷情報展\n・リテールテックJAPAN\n・ファインテック/竹中工務店\n・ドラッグストアショー/日本ロレアル\n・デンタルショー\n・国際フィッシングショー/東レ\n・国際福祉機器展\n・ジャンプフェスタ/コナミ\n・国際アニメフェア\n・ツーリズムExpo\n・Embedded Technology展\n・レジャー＆サービス産業展/ウィズワン\n・ESEC/日立超LSI\n・ノムラ資産管理フェア/avex\n・スーパーマーケットトレードショー/リプネット\n・オートアフターマーケットショー/グレーストリム\n・ダイレクトマーケティング/昭和情報機器\n・FOOMA JAPAN/ミドリ安全\n・ワイヤレスジャパン/ウィルコム\n・キャノンビジネスソリューションフォーラム\n・オカムラフェア\n・大塚実践ソリューションフェア\n・大東建託賃貸フォーラム\n・住友不動産大リフォーム博",
    "careerRight": "【見出し】【式典/学会】\n・ソニーセミコンダクタソリューションズ内定イベント\n・日立ユーザー会表彰式\n・日立関連企業発表会\n・しまむらニューイヤーパーティー表彰式\n・マキア×KANEBO メイクイベント\n・セキ薬品presents beauty&healthトークショー\n・産業交流展表彰式（小池百合子都知事ご出席）\n・Job Creation表彰式＆懇親会\n・兼松エレクトロニクスユーザー会＆懇親会\n・ウシオ電機株主総会\n・資生堂プロフェッショナル発表会\n・藤商事パチスロ新台発表会\n・Burton記者発表会\n・いわき美容理容専門学校\n・ランチミーティングプレス発表会\n・パチンコ新台発表会\n・医療学会司会\n・GI Frontiers Club医学会\n・阪急交通社海外旅行大説明会\n【見出し】【イベント】\n・埼玉国際マラソン\n・ちゃおフェスティバル\n・たまひよファミリーパーク\n・シュウウエムラメイクアップショー\n・メイベリンニューヨークメイクショー\n・東京ガールズコレクション\n・神戸コレクション（加藤夏希）\n・D-1GPエキジョビションTOKYOドリフトinお台場\n・D-1GPラウンド3in岡山選手トークショー\n・マロニエの会ソシアルダンスパ ーティー\n・ソシアルダンスXmasパーティー\n・クリスマス点灯式\n・爆笑お笑いライブ\n・インテルテクノロジーDAY in Akiba\n・ヨコハマミライフェスティバル\n・浦和パルコ＆埼玉大学学園祭コラボイベント\n・イオンイベント\n【見出し】【トークショー】\n・辻希美\n・加護愛\n・木下優樹菜\n・白石美帆\n・杉村太蔵\n・神崎恵\n・ワタナベマキ\n・間々田佳子\n・平野歩夢\n・山口智光\n・渡部豪太\n・峰竜太\n・三遊亭好楽\n・3時のヒロイン\n・ダチョウ倶楽部　等他多数",
    "height": 165,
    "qualifications": "普通自動車第一種免許\n秘書検定2級\n漢字検定2級\n硬筆書写検定2級\nPADIオープンウォーターライセンス\nアロマテラピー検定1級\nRYT200ヨガインストラクター",
    "hobbies": "ヨガ、家事全般、インテリアコーディネート"
  },
  {
    "id": 1298,
    "name": "永野 さおり",
    "order": 165,
    "career": "MC/司会、ナレーター",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター"
    ],
    "languages": [],
    "regions": [
      "関西"
    ],
    "image": "../uploads/2025/08/永野さおり01-2-2.jpg",
    "audio": "uploads/2025/08/な_永野さおり-1.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "../uploads/2025/08/永野さおり01-2-2.jpg"
    ],
    "audios": [
      "uploads/2025/08/な_永野さおり-1.mp3"
    ],
    "careerLeft": "【見出し】【式典】\n・日本オリンピック委員会創立100周年シンポジウム\n・ワールドマスターズゲームズ関西1000日前記念式典\n・台北101・あべのハルカス提携式\n・旭化成落成式\n・本町ガーデンシティTASAKIオープニング式典\n・フーディアム堂島オープニング式典\n・ダイエー金山店リニューアル式典\n・ファミリーマート5万店舗達成記念式典\n・JECA FAIR開会式\n・大阪ウェルディングフェスタ開会式\n・ミートフードEXPO開会式\n・フードテック関西開会式\n・神戸マラソンEXPO開会セレモニー\n・全国陶器市開会式\n・ホテルグレイスリー京都三条オープニング式典\n・ISPCAN子供虐待防止世界大会レセプション（秋篠宮妃殿下・佳子内親王ご臨席）\n・韓国農林水産食品部花卉輸出入締結式（李ドンピル長官ご臨席）\n・京都駅前運転免許更新センター開所式\n・焼肉ビジネスフェア開会式\n・三浦工業株式会社プライベートショー開会式\n・アリオ加古川店オープン記念式典\n・姫路全国陶器市開会式\n・防災啓発キューズモール贈呈式\n・センコーグループ新入社員歓迎式\n・江南市布袋駅東複合公共施設セレモニー\n・東寺ライトアップ点灯式\n・セントレジスホテル　クリスマスツリー点灯式\n【見出し】【表彰式】\n・JECA FAIR 製品コンクール表彰式\n・NTT優秀事業者表彰式\n・京セラドキュメントソリューション\n・シャルレ\n・Apple\n・積水化学工業\n・コカコーラ\n・ニューウェイズ(現モデーア)\n・スカパー！ドコモ表彰式\n・WOOD ONE\n・ヤマト運輸\n【見出し】【シンポジウム/フォーラム】\n・法務省法教育シンポジウム\n・経済産業省全国エネキャラバン\n・経済産業省太陽光発電セミナー\n・環境省フォーラム\n・厚生労働省労レセフォーラム\n・農林水産省\n・林野庁\n・総務省\n・ISPCANこども虐待防止世界大会\n・世界がん撲滅サミット\n・ドバイ政府観光・庶務局セミナー\n・モナコ政府観光会議局\n・ドイツ商工会議所ジャーマンアスパラガスディナー\n・文化庁移転推進シンポジウム\n・JICA 国際キャリアフォーラム\n・SDGs未来会議forビジネス\n・京都文化プロジェクト\n・明治150年記念シンポジウム\n・神戸医療産業都市20周年フォーラム\n・海事・観光立国フォーラム\n・宮城県風評対策セミナー\n・住宅用太陽光発電システム補助金説明会\n【見出し】【企業セミナー】\n・デル・テクノロジーズ 大阪 Open Office\n・リコー×デル IT Strategy Conference\n・デル・テクノロジーズ生成AIビジネス活用＆体験セミナー\n・マイクロソフトセミナー\n・HPセミナー\n・リクルートセミナー\n・Softbankセミナー\n・資生堂セミナー\n・フェデックスセミナー\n・大和証券セミナー\n・BIPROGY FORUM\n・Apple\n・Google\n・伊藤忠テクノソリューションズ\n・VMware\n・野村総合研究所\n・ネットワンシステムズ\n・トレンドマイクロ\n・Amazon\n・IBM\n・Oracle\n・SAP\n・富士通\n・図研ネットウエイブ\n・@IT\n・LAC\n・IT Leaders\n・SAS\n・IT media\n・Akamai",
    "careerRight": "【見出し】【イベント】\n・Chopard Happy Christmas\n【見出し】【トークショー】※敬称略\n・梨花、向井理、はるな愛、西山茉希、高橋みなみ、林遣都、坂東玉三郎、藤原紀香、浅野温子、賀来千香子、増田明美、フットボールアワー、蛯原友里、石田純一、ロザンなど\n【見出し】【ディナーショー】※敬称略\n・Mr.シャチホコ、水森かおり、八代亜紀、天童よしみ、大塚愛、AAA西島隆弘、沢田知可子、中西圭三、小室哲哉、純烈、いっこく堂、綾戸智絵など\n【見出し】【医学会/製薬セミナー】\n・日本整形外科学会\n・日本臨床検査自動化学会\n・日本透析学会学術総会\n・日本医学会総会\n・日本臨床腫瘍学会\n・日本エイズ学会学術総会\n・日本児童青年精神学会\n・臨床神経生理学会\n・MSD\n・アステラス製薬\n・アルトラゼネカ\n・ヴィアトリス製薬\n・ファイザー製薬\n・ベーリンガーインゲルハイム\n・ジョンソン&ジョンソン\n・武田薬品工業\n・中外製薬\n・ノバルティスファーマ\n・大塚製薬\n・第一三共株式会社\n・田辺三菱製薬\n・ゼリア新薬工業\n・JCRファーマ\n・ツムラ\n・アッヴィ合同会社\n・協和発酵キリン\n・旭化成ファーマ株式会社\n・日本イーライリリー\n・バイエル薬品\n・アストラゼネカ\n・ブリストルマイヤーズスクイブ\n・マルホ株式会社\n・グラクソスミスクライン\n・ヤンセンファーマ株式会社\n・大日本住友製薬\n・マイラン合同会社\n・セルジーン\n【見出し】【展示会】\n・東京・大阪フィッシングショー\n・東京・大阪モーターショー\n・大阪オートメッセ\n・JECA FAIR/住友電設\n・次世代ワールドホビーフェア\n・ジャパンペット博\n・シーテック\n・スマートグリッドEXPO\n・国際ウエルディングショー\n・東京ゲームショウ\n・A＆Vフェスタ\n・計測展\n・設計・製造ソリューション展\n・バリアフリー展\n・JIMTOF\n・下水道展\n・コールセンター/CRMデモ＆コンファレンス\n・FOODEX JAPAN\n・ジャパン建材フェア\n・住まいの耐震博覧会\n・セミコンジャパン\n・モーターサイクルショー\n・インターモールド\n・国際物流総合展\n・リテールテックJAPAN\n・国際モダンホスピタルショウ\n・機械要素技術展\n・インターフェックス\n・PV EXPO\n・ツーリズムEXPO\n・日本観光ショーケース\n・NEW環境展\n・ライティングフェア\n・JASIS\n・EDIX関西\n・教育ITソリューションEXPO\n・JAPAN PACK\n・DX EXPO　他多数",
    "height": 168,
    "qualifications": "第一種普通自動車運転免許\n書道6段",
    "hobbies": "ヨガ、格闘技観戦、旅行、観葉植物、写経",
    "skills": "掃除（業者並み）"
  },
  {
    "id": 482,
    "name": "本田 祥子",
    "order": 165,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/本田祥子07-3.jpg",
    "audio": "uploads/2024/01/Honda_VoiceSample64k.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/yoshiko_cherry339/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/本田祥子07-3.jpg",
      "uploads/2024/01/本田祥子08-3.jpg",
      "uploads/2024/01/本田祥子13-2.jpg"
    ],
    "audios": [
      "uploads/2024/01/Honda_VoiceSample64k.mp3"
    ],
    "careerLeft": "【見出し】【cm/VP】\n・リコーVP\n・ANA VP\n・スズキ2輪 VP\n・青汁三昧cm コールセンター篇\n【見出し】【モータースポーツ】\n・スーパーGT\n・F1日本グランプリ\n・フォーミュラ日本\n・モータースポーツファン感謝デー\n・WEC\n・トヨタガズーレーシングフェスティバル\n・D1グランプリエキシビション\n・ダンロップドリフトフェスティバル\n・フェラーリレーシングデイズ\n・86体感試乗会\n・86プレス試乗会\n・トヨタテクノクラフト60周年式典\n【見出し】【展示会】\n・東京モーターショー\n・東京オートサロン\n・オートメッセ\n・シーテック\n・CP+\n・東京ゲームショウ\n・JIMTOF\n・エコプロダクツ\n・セミコンジャパン\n・インターロップ\n・インタービー\n・ドラッグストアショー\n・@コスメエキスポ\n・モーターサイクルショー\n・ウェルフェア\n・バリアフリー\n・国際福祉機器展\n・i-expo\n・下水道展\n・ライティングフェア\n・情報セキュリティーショー\n・システムコントロールフェア\n・クラウドコンピューティングエキスポ\n・ワールドホビーフェア\n・アミューズメントエキスポ\n・ファイバーオプティクスEXPO\n・モダンホスピタルショウ\n・オーガニックエキスポ\n・危機管理産業展\n・東京国際ブックフェア\n・東京パック\n・オーディオホームシアター展\n・フードシステムソリューション\n・フランチャイズショー\n・バーチャルリアリティー\n・建築建材展\n・リフォーム＆インテリア\n・栃木産業フェア\n・コラボ埼玉\n・ITS世界会議\n・設計製造ソリューション\n・IPコミュニケーション&モバイル\n・ENEX\n・コールセンターCRMデモ&コンファレンス\n・FOOMA\n・地方情報化推進フェア\n・計測展\n・ファベックス\n・ソリューションフェア\n・おもちゃショー",
    "careerRight": "【見出し】【レーシングドライバートークショー】※敬称略\n・小林可夢偉\n・中嶋一貴\n・ティムグロック\n・中嶋悟\n・星野一義\n・佐藤琢磨\n・中野信治\n・服部尚輝\n・佐々木孝太\n・山野哲也\n・中山友貴\n・高木虎之介\n・ロイックデュバル\n・平手晃平\n・武藤英紀\n・野村謙\n・中嶋大祐\n・鈴木亜久里\n【見出し】【イベント】※敬称略\n・資生堂マキアージュcm発表会（観月ありさ、真木陽子、篠原涼子、土屋アンナ、杏、香里奈、上野樹里、蛯原友里）\n・ピンクとグレー出版記念イベント（加藤しげあき）\n・貞子3D舞台挨拶（山本裕典、瀬戸康史、橋本愛）\n・リクルートタウンワークイベント（ペナルティ、ハイキングウォーキング）\n・NHNプレス発表会（東国原英夫、ほしのあき）\n・台湾産うなぎイベント（インリン）\n・東京ミチテラス\n・三越ファッションショー\n・ポーランド祭\n・上越国際ワンメイクイベント\n・姫路菓子博\n・愛・地球博\n・東京プラージュ\n・メディア芸術祭\n・毎日健康フォーラム\n・X-boxプレス発表会\n・サイエンスアゴラ\n・なかよしフェスティバル（AKB48）\n・Rayイベント\n【見出し】【セミナー】\n・大塚商会\n・NTTコムウェア\n・日産自動車\n・住友ゴム\n・オラクル\n・監査法人トーマツ\n・三菱UFJ信託\n・日本美容外科学会\n・岡山大学\n・IBM\n・FJMフォーラム\n・オートデスク\n・マカフィー\n【見出し】【プライベートショー】\n・東芝\n・東京ガス\n・リコー\n・資生堂\n・パナソニック\n・日立\n・カゴメ\n・オカムラ\n・NTTコミニュケーションズ\n・アルプス電気\n・セブンイレブン\n・富士ゼロックス\n・キヤノン\n・三協アルミ",
    "height": 160,
    "qualifications": "茶道裏千家\n普通自動車第一種免許",
    "hobbies": "ドライブ、旅行、ショッピング、独りカフェ、愛犬と遊ぶ、ゴルフ",
    "skills": "ピアノ、茶道"
  },
  {
    "id": 1252,
    "name": "花咲 ゆり",
    "order": 165,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/06/花咲ゆり02-2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/o_h_a_n_a8787/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/06/花咲ゆり02-2.jpg",
      "uploads/2025/06/花咲ゆり11-2.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・フォーサム2025/参天製薬ランチョンセミナー影ナレ\n・埼玉自民党選挙ウグイス\n【見出し】【CO】\n・アミューズメントエキスポ プライズフェア/SEGA\n・コンテンツ東京/poolbitdesign\n・Japan IT Week秋/Sky\n・Audiホテルイベント＠ウェスティンホテル東京\n・アサヒスーパードライビール缶サンプリングイベント\n・大塚商会セミナー受付\n・MotoGP/全体PR\n・CHANEL銀座プレス向けイベント\n・脱炭素経営EXPO2024/NTTノードエナジー\n・地方自治情報化推進フェア/ピースミールテクノロジー\n・CPG GOLF CUP アテンド\n・第65回日本肺がん学会学術総会/中外製薬\n・ゲームショウ2024/SEGA/ATLUS\n・第67回日本糖尿病学会学術集会/ベーリンガーインゲルハイム\n・第64回日本呼吸器学会学術講演会/ベーリンガーインゲルハイム\n・MISSHA ミシャ イベントスタッフ\n・自費研フェスティバル/Good Things\n・高田馬場遊戯業協会会合\n・Google Cloud Next`23 in Tokyo\n・阪急メンズ東京メンズナイトアワード\n・木製フィットネスマシン展示体験イベント\n・日本アレルギー学会学術大会\n・Audi Q4 e-tron Exhibition Tour\n・川崎フロンターレVSバイエルンミュンヘンVIP運営関連業務　他多数",
    "height": 164,
    "qualifications": "マクロビオティックマイスター",
    "hobbies": "料理、カラオケ、散歩、犬と遊ぶ、ファッション",
    "skills": "メイク、料理"
  },
  {
    "id": 229,
    "name": "川瀬 ゆりな",
    "order": 165,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関西"
    ],
    "image": "uploads/2022/07/川瀬ゆりな04.jpg",
    "audio": "uploads/2022/07/か_川瀬ゆりな.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/07/川瀬ゆりな04.jpg",
      "uploads/2022/07/川瀬ゆりな13.jpg",
      "uploads/2022/07/川瀬ゆりな05.jpg",
      "uploads/2022/07/川瀬ゆりな14.jpg"
    ],
    "audios": [
      "uploads/2022/07/か_川瀬ゆりな.mp3"
    ],
    "careerLeft": "【見出し】【式典】\n・コロッケミミックトーキョーオープニングレセプションパーティー\n・インスタントラーメン小学生レシピコンクール\n・かんぽの宿料理コンテスト第6回グルメアワード\n・エコロインターナショナル表彰式\n・企業周年パーティー多数\n【見出し】【トークショー】※敬称略\n・サッカー元日本代表 小倉隆史、バンビーノ、佐々木麻衣、佐倉真衣、渡辺未優、今野杏南、小石田純一\n【見出し】【セミナー】\n・全国SDGs未来都市ブランド会議\n・未来まちづくりフォーラム\n・SAP Platform Day Tokyoセミナー\n・MSD小児アレルギー総会セミナー\n・肺癌治療に関するセミナー\n【見出し】【イベント】\n・久光サロンパス518全国プロモーション\n・ガンバ大阪親子サッカー教室\n・アジアチャンピオンズリーグトロフィーツアー/KONAMI\n・うめだキレイ塾 VOCEスペシャルイベント\n・シチズン時計プロモーションイベント",
    "careerRight": "【見出し】【展示会】\n・下水道展/兵神装備\n・日経建設テック/フォトラクション\n・セキュリティーショー/日本防犯システム\n・自動認識総合展/デンソーウェーブ\n・Beautyworld Japan東京2019/クレイツ\n・Beautyworld Japan東京2018/エステプロラボ\n・Japan IT Week 秋2019 AI業務自動化展/キーエンス\n・Japan IT Week 秋2018/クラウドエース・トップゲート\n・CEATEC JAPAN 2018/デロイトトーマツグループ\n・東京おもちゃショー/タカラトミー\n・東京マラソン/コニカミノルタ\n・フィッシングショー/がまかつ\n・PROTEC/パナソニック\n・国際福祉機器展/NTT\n・Factory Solution Conference2016/パナソニック メインステージ\n・大東建託賃貸フォーラム\n・関西設計製造ソリューション展/アスプローバ、キーエンス\n・設計製造ソリューション展/キーエンス\n・バリアフリー展/アマノ\n・日本医学会総会未来医EXPO/JRC カテーテル体験紹介\n・日本肺癌学会/MSD\n・CanonEXPO\n・クラウドデイズ大阪/ジャストシステム\n・イオントップバリュー春夏/ギリシャヨーグルト\n・イオントップバリュー秋冬/作らない化\n・イオン地域エコシステム体験イベント\n・Web&デジタルマーケティングEXPO/XyXon（ジゾン））　他多数",
    "height": 160,
    "qualifications": "介護福祉士\nホームヘルパー2級",
    "hobbies": "スポーツ観戦、テニス、アクセサリー作り、サイクリング",
    "skills": "歌うこと、暗記"
  },
  {
    "id": 615,
    "name": "渡辺 ゆうこ",
    "order": 165,
    "career": "MC/司会、アナウンサー、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1430346958-995968_2.jpg",
    "audio": "uploads/2022/02/鈴木ゆうこ.mp3",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1430346958-995968_2.jpg",
      "uploads/2021/09/1430346958-995968_3.jpg",
      "uploads/2021/09/1430346958-995968_4.jpg"
    ],
    "audios": [
      "uploads/2022/02/鈴木ゆうこ.mp3"
    ],
    "careerLeft": "【見出し】【TV/WEB/ラジオ】\n・日本テレビ「あさいち430」リポーター\n・千葉テレビ「道路進化物語」リポーター\n・コアラテレビ「あの店この店」リポーター\n・厚生労働省番組「こどもチャンネル」MC\n・茨城放送（ラジオ）阿部重典 アシスタント（2003年～2004年）\n【見出し】【記者発表会】\n・ハイアールジャパンセールス20周年発表会（山之内すず、杉浦太陽、辻希美）\n・パナソニックハウジングソリューションズ株式会社発足発表会\n・CANADEL新cm発表会（米倉涼子）\n・都営バスで巡る地形テキストラリーGPSスタート記念メディア向け取材会（高橋英樹、高橋真麻）\n・ヤマト運輸小型商用EVトラック発表会\n・パレットプラザ2019クリスマスツリー点灯式（佐野ひなこ、ノンスタイル井上、パンサー、ひょっこりはん、バイク川崎バイク）\n・Dクリニック新cm発表会（ナインティナイン矢部浩之＆岡村隆史）\n・経済産業省キャッシュレスキャンペーン キックオフイベント（\n・クリナップ新製品発表会（平井理央）\n・日清フーズ新商品プレス発表会（木村文乃）\n・J:COMプロ野球12球団全試合生中継記念イベント（橋本マナミ、里崎智也）\n・KDDI「音のVR×ハロー！プロジェクト」お披露目イベント（モーニング娘。'18）\n・プレミアムフライデー1周年セレモニー（渡辺麻友）\n・ハイセンスジャパンプレス発表会（ラモス瑠偉）\n・グリー「釣り★スタ」10周年記念キャンペーン発表会（都丸紗也華、バイきんぐ小峠英二＆西村瑞樹）\n・アサヒビール「くつろぎ仕込み」新cm発表会（北川景子）\n・キリン新製品発表会\n【見出し】【トークショー】※敬称略、50音順\n・相川翔・相沢紗世・相田翔子・相武紗季・あおい輝彦・蒼井優・青木さやか\n・赤井秀和・赤坂泰彦・秋野暢子・秋本奈緒美・秋元祐希・秋吉久美子\n・浅井慎平・浅尾美和・朝岡聡・朝丘雪路・浅香唯・浅草キッド・朝倉匠子\n・浅田舞・浅田真央・浅田美代子・浅野温子・浅野忠信・浅野ゆう子\n・あさりど・芦田愛菜・梓真悠子・東ちずる・東幹久・安達祐実・あびる優\n・阿部寛・天海祐希・綾瀬はるか・有村智恵・有森裕子・杏\n・アンガールズ・アンジャッシュ・アンタッチャブル・アントニオ猪木\n・飯島直子・飯星景子・五十嵐美幸・生島ヒロシ・IKKO・伊澤利光\n・石黒彩・石坂浩二・石田ひかり・石田純一・石鍋裕・石原慎太郎・石原良純\n・泉谷しげる・伊勢谷友介・磯野貴理子・磯山さやか・市田ひろみ・市橋有里\n・いっこく堂・伊東四郎・伊藤真一・いとうまい子・伊東美咲・稲川順二\n・伊原剛志・今井雅之・岩城滉一・岩崎恭子・岩清水梓\n・上戸彩・植松晃士・上村愛子・宇梶剛士・内田裕也・内山理名\n・ウッチャンナンチャン・うつみ宮土理・梅沢富美男・梅宮アンナ\n・榮倉奈々・江頭２：５０・EXILE・枝元なほみ・江連忠・榎孝明\n・蛯原英里・蛯原友里\n・大沢あかね・大沢たかお・大西ライオン・大仁田厚・大林素子・大桃美代子\n・岡田佳右・置鮎龍太郎・おぎやはぎ・荻原健二・尾崎健太・尾崎将司\n・押切もえ・小田孔明・小田龍一・オードリー\n・角田信朗・片山右京・片山晋吾・勝俣州和・加藤清史郎・要潤\n・金子エミ・金田久美子・金村義明・金本知憲・華原朋美・上井邦浩・神尾米\n・香里奈・假屋崎省吾・川合俊一・川岸良兼・川崎麻世・川島永嗣\n・川原亜矢子・神田うの・菅野美穂\n・菊池桃子・北川景子・北澤豪・城戸真亜子・麒麟・Kinkikids・金哲彦\n・劇団ひとり\n・小池栄子・コウケンテツ・古閑美保・小島慶子・小島よしお・小平智\n・小雪・コロッケ・近藤真彦・郷ひろみ・剛力彩芽\n・坂口憲二・さかなクン・佐々木希・佐藤琢磨・ザ・たっち・ザブングル\n・潮田玲子・SHIHO・照英・新庄剛志・ジャガー横田・JOY\n・陣内貴美子・G.M.ナイル\n・杉浦太陽・杉田かおる・スギちゃん・杉本彩・杉山愛・鈴木亜久里\n・鈴木大地・鈴木奈々・須藤元気・スピードワゴン・すみれ\n・セインカミュ・関根勤・関根麻理・瀬戸朝香・芹沢信雄・芹沢名人\n・高橋勝成・高橋尚子・高橋秀樹・武豊・竹中直人・竹原信二\n・田中将大・谷花音・谷川真理・谷原秀人・多部未華子・為末大\n・ダチョウ倶楽部・伊達君子・谷口徹\n・千葉真子・知花くらら・チャンカワイ・長州小力・長州力\n・辻よしなり・土田晃之・つるの剛士\n・TAKE2・テツandトモ・デューク更家\n・TOKIO・冨永愛・トリンドル玲奈・ドランクドラゴン・ドン小西\n・ナイツ・中川祥子・中澤佑二・中田英寿・中島史恵・中西哲生・中野英雄\n・中村俊介・中山雅史・長澤まさみ・長嶋一茂・菜々緒・南海キャンディーズ\n・西川貴教・錦織圭・西村知美・二宮清純\n・猫ひろし・ネプチューン\n・はいだしょうこ・長谷川理恵・はな・はなわ・羽野晶紀・ハマカーン\n・濱田龍臣・原日出子・原幹恵・原口あきまさ・はるな愛・バナナマン\n・バニラビーンズ・バブルガムブラザーズ・パパイヤ鈴木・浜田陽子\n・比嘉真美子・髭男爵・彦摩呂・久本雅美・平子理沙・平野レミ・広末涼子\n・ビビる大木・ビートたけし・ピーコ・ピンクレディー\n・フォーリンラブ・ふかわりょう・福士加代子・福嶋晃子・福永祐一\n・福西崇史・ふじいあきら・藤井かすみ・藤岡弘、・藤木直人\n・藤崎奈々子・藤田寛之・藤本麻子・藤本美貴・布施博・船越英一郎\n・辺見えみり・ベッキー・別所哲也\n・北斗晶・堀ちえみ・ホンジャマカ・本田望結\n・マギー・魔裟斗・増田明美・真鍋かをり・松岡修三・松森姉妹（ゴルフ）\n・水沢アキ・水野裕子・南明奈・宮里藍・宮本和知・宮本勝昌\n・武藤俊憲\n・森泉・森崎友紀・森脇健児\n・矢沢心・安めぐみ・安田大サーカス・矢野東・矢部美穂\n・山田まりや・山田優・山本梓\n・優香・優木まおみ・ユージ・U字工事・ユースケ・サンタマリア\n・よゐこ・横峯さくら・吉木りさ・米倉涼子・ヨーコゼッターランド\n・ロッチ・ローラ\n・脇屋友嗣　　　　他多数",
    "careerRight": "【見出し】【cm/VP】\n・Panasonic電子黒板デモ映像ナビゲーター\n・リクルートホールディングスWEBcmナレーション\n・アシュリオンジャパン新設備紹介VP リポーター役\n・アプロステレビショッピング MC役\n・東京消防庁トレーニングセンターVPナレーション レギュラー\n・特許庁VPナレーション　レギュラー\n・JVCスマホアプリVP 母役\n・えのすぱ アトラクション\n・ゆうパック インフォマーシャル\n・セコム インフォマーシャル\n・飯田産業cm\n・IQOS広告\n【見出し】【声優】\n・アニメ 獣装機攻ダンクーガ ノヴァ\n【見出し】【オンライン】\n・日経オンラインセミナー\n・オカムラオンラインセミナー\n【見出し】【式典/学会】\n・新潟県産JA新米出荷式\n・東京消防庁意見発表会＆表書式\n・麻薬・覚醒剤乱用防止功労者表彰式\n・薬物乱用防止ポスター・標語入賞者表彰式\n・手帳甲子園\n・全国ライオンズクラブ表彰式\n・経済産業省 情報大航海プロジェクト プレゼンター\n・千葉市成人式 総合司会\n・歯学会\n・放射線学会\n・竹中工務店シンポジウム\n・一般財団法人日本建築センター設立50周年パーティー\n・J-Debit「キャッシュアウトサービス」勉強会\n・日経セミナー\n・各企業表彰式\n・各コンクール\n・官公庁関連多数\n【見出し】【イベント】\n・ブルガリイベント\n・シャネルイベント\n・ルイヴィトンイベント\n・Reebok堀口恭司トレーニングイベント\n・第34回伝統的工芸品月間国民会議全国大会東京大会\n・クリンビューイベント（稲村亜美、元プロ野球選手 山本昌）\n・ママサカス2018/Y!mobile（ひょっこりはん）\n・伊勢志摩観光体験イベント「Tokyo 伊勢 mode」（鈴木ちなみ、尾崎ななみ）\n・春のメッセージフェスタ（鈴木奈々）\n・d'zzit新宿ルミネPOPUPショップオープンイベント（八木アリサ、小林ディスカス）\n・山梨ワイナリーズフェア\n・テーラーメイドゴルフ主催イベント\n・ゴルフプロ・アマトーナメント\n・ゴルフラウンドリポーター\n・ジュビロ磐田マスコットガール専属MC\n・ジュビロ磐田ホームゲームスタジアムイベント\n・ジュビロ磐田チャンネル出演\n・ジュビロ磐田レーシングチーム専属MC\n・サッカー応援イベントMC\n・W杯関連サッカー大会MC（松木安太郎さんとのトークショー、実況など）\n・雑誌「Number」イベント～日本代表の未来～（北澤豪）\n・YAMAHAレーシングチーム専属MC\n・DITAカクテルナイト\n・住友不動産プライベートショーNA\n・住友不動産セミナー司会\n・シーメンスプレゼン\n・モリタプレゼン\n【見出し】【展示会】\n・働き方改革EXPO/Dropbox\n・CEATEC2018/立花エレテック\n・ツーリズムEXPOジャパン2018/ナビタイム\n・東京モーターショー\n・インターネプコン\n・情報セキュリティーショー\n・EDSフェア\n・CEATEC\n・IGAS\n・CATVショー\n・CP+\n・PAGE\n・エコプロダクツ\n・ドラッグストアショー\n・リテールテックジャパン\n・エネルギーソリューション＆蓄熱フェア\n・ゴルフフェア\n・InterBEE/Panasonic　　　　　　他多数",
    "height": 164,
    "qualifications": "宅地建物取引主任者\nファイナンシャルプランナー\n普通自動車免許",
    "hobbies": "ゴルフ、ランニング、読書",
    "skills": "唱歌"
  },
  {
    "id": 1000,
    "name": "宮本 悠未",
    "order": 165,
    "career": "MC/司会、役者、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "役者",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/09/宮本悠未01-3.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/m_yumi__2000/",
      "twitter": "https://twitter.com/miya_yumi_1128",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/09/宮本悠未01-3.jpg",
      "uploads/2022/09/宮本悠未10-2.jpg",
      "uploads/2022/09/宮本悠未25.jpg"
    ],
    "careerLeft": "【見出し】【モデル】\n・美工パナソニックビューティースタイラーデモ動画\n・大王製紙「エリス HEART SUPPORT Project 世界女の子会議2023」動画\n【見出し】【MCCO】\n・auiPhone新発売プロモーション\n【見出し】【舞台】\n・洗足音楽大学ミュージカルコース シアトリカルリーディング「転校生」野本小百合役\n・ヒロセプロジェクト「神様と過ごした10日間2019」\n【見出し】【受賞歴】\n・Miss World Japan2022神奈川 ファイナリスト\n・2022 Miss Earth Japan大阪\n・2022 Miss Water Osaka",
    "careerRight": "【見出し】【コンパニオン】\n・東京オートサロン/エンパイヤ自動車スパルコ\n・東京ゲームショウ/カプコン\n・ビクターロック祭り/JVCケンウッド\n・TOKYOPACK2022/大阪シーリング印刷\n・サマーソニック/ジャガー・ランドローバー\n・自動認識総合展/サトー\n・あなたが主役の写真展\n・ラリージャパン2022\n・TOKYOパラリンピック1周年イベント/TEAM BEYOND\n・フードシステムソリューション展/AIHO\n・ツーリズムEXPOジャパン/エバー航空\n・洗浄展/カイジョー\n・AMWCジャパン/Eye-Lens Pte Ltd\n・Expert Meeting in Tokyo\n・トンボ展示会＠東京\n・JIMTOF/芝浦機械\n・馬れるMUSEUM\n・Cartierイベント2022\n・カーエレJAPAN/アナログデバイセズ\n・JAPAN IT WEEK関西/ユーザックシステム　他多数",
    "height": 173,
    "hobbies": "歌舞伎鑑賞、映画鑑賞、読書",
    "skills": "タップダンス、クラシックバレエ、声楽、お弁当作り"
  },
  {
    "id": 458,
    "name": "春原 このみ",
    "order": 167,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/11/IMG_3502.jpeg",
    "audio": "uploads/2022/11/は_春原このみ.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/konomisotechnic/?hl=ja",
      "twitter": "https://twitter.com/konomisotechnic",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/11/IMG_3502.jpeg",
      "uploads/2022/11/IMG_3503.jpeg",
      "uploads/2022/11/IMG_3498.jpeg",
      "uploads/2022/11/IMG_3504.jpeg"
    ],
    "audios": [
      "uploads/2022/11/は_春原このみ.mp3"
    ],
    "careerLeft": "【見出し】【cm/VP】\n・都会のアウトレット SUN FAIR－サンフェア－cmナレーション\n・ファイザーVPナビゲーター\n・やさしい地球の会cm\n【見出し】【式典】\n・首都高開通式セレモニー\n・元町ショッピングストリートクリスマスセレモニー\n・大田区竣工式セレモニー\n・Zoholics Japan 春セミナー\n【見出し】【イベント】\n・C4コネクト「放置少女」純白の誘いオフラインイベント＆スペシャル生放送\n・C4コネクト「放置少女」ファン感謝祭\n・DHCイベント\n・三菱「ミラージュ」プロモーション\n・やさしい地球の会イベント\n・ミスマリンちゃんイベント\n・コールメロディオン式典\n・HAIBいちろう一般試打会\n・TOSHIBAエコスタイルフェアキャンペーン\n・ソフトバンクキャンペーン\n・バイオハザードキャンペーン\n・anasonicフェア\n・マクドナルド日本バラ色計画イベント\n・月刊でるネットイベント\n・丸井キャンペーン\n・ラジオパーク\n・スターウォーズDVD発売記念店頭イベント\n・レイコップ店頭キャンペーンイベント\n・ZAPプレステージ（パチンコ来店イベント）\n・でちゃう！ガールズ\n・シチズン時計プロモーション\n・新型iPhone販売店頭キャンペーンイベント\n・『攻殻機動隊ARISE1』ブルーレイ＆DVD発売イベント\n・都議選ウグイス　他多数",
    "careerRight": "【見出し】【トークショー】※敬称略\n・ミスマリンちゃん（渡辺未優、澤井玲奈）\n・秋山莉奈\n・板東英二\n【見出し】【展示会】\n・FOOMA JAPAN\n・CPHI Japan\n・リテールテック/日本NCR\n・国際物流総合展/マイティーカーサービス\n・EDIX東京/グラブデザイン\n・CEATEC/カシオ\n・東京モーターショー/日立、ブリヂストン\n・東京オートサロン/ファブレス\n・東京ゲームショウ\n・CP＋/ソニー\n・CEATEC JAPAN/カシオ、dji、太陽誘電\n・アニメフェア\n・V EXPO2014/ハイパーウェブ\n・ドラッグストアショー/興和\n・大塚商会ソリューションフェア\n【見出し】【モデル】\n・治療院マーケティング研究所 整体DVDモデル\n・SUPER BATTLE of MINI 2018 RQ\n・Classic Mini Festival 2017 RQ\n・三和トレーディング表彰式＆船上パーティー\n・JVC展示会用VP撮影モデル\n・アルパインカーナビ紹介\n・レクサスレセプションパーティー\n・BMW JAPAN ショールームイベント\n・ソル・リパブリックナイトプロモーション\n・クリームファンデーションDM広告\n・東京写真連盟水着撮影会モデル",
    "height": 167,
    "qualifications": "秘書検定2級\n漢字検定2級\n普通自動車第一種免許",
    "hobbies": "ゲーム、コスプレ"
  },
  {
    "id": 523,
    "name": "三次 愛",
    "order": 170,
    "career": "MC/司会、ナレーター、宅録、コンパニオン",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1414437998-021101_2.jpg",
    "audio": "uploads/2022/07/三次愛_ステージMC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/aimitsugi/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1414437998-021101_2.jpg",
      "uploads/2021/09/1414437998-021101_3.jpg",
      "uploads/2021/09/1414437998-021101_4.jpg"
    ],
    "audios": [
      "uploads/2022/07/三次愛_ステージMC.mp3"
    ],
    "careerLeft": "【見出し】【バイリンガルMC】\n・シーテックジャパン/主催ステージ日英\n・MEDTEC JAPAN 日英アナウンス\n・ICOM KYOTO 2019/THK\n・RISO Technical Competition Ceremony\n・OPIE 2013～2019 英語アナウンス\n・OPIC レセプションパーティ\n・スーパーサイエンスハイスクール\n・アートフェア東京 館内アナウンス\n・スポーツビジネスジャパン館内アナウンス\n【見出し】【セミナー/学会MC】\n・文化庁芸術選奨贈呈式\n・日本遠隔医療学会学術大会\n・ガートナーシンポジウム\n・日本骨形態計測学会　影ナレ\n・地域医療Webセミナー\n・ストラタシス3Dプリンティングフォーラム\n・ディープラーニング講座\n・リクナビEXPO\n・健康博セミナー\n・マカフィー主催セミナー\n・日経メッセセミナー\n・ガートナーシンポジウム\n・日経ビジネス「経営塾」\n・BENGカンファレンス\n・大塚製薬セミナー\n・MSDセミナー\n・イーライリリーセミナー\n・アストラゼネカセミナー\n・第一三共セミナー\n・キッセイセミナー\n・日本人工関節学会\n・日本胎児心臓病学会\n・日本作業療法学会\n【見出し】【展示会MC】\n・NTT R&Dフォーラム\n・IT WEEK/チャットプラス\n・IT PRO EXPO/シマンテック\n・東京おもちゃショー/パイロットインキ\n・JIMTOF2016/テクロック\n・スマートコミュニティジャパン/すてきナイスグループ\n・WEB & デジタルマーケティングEXPO/ネットシーズ\n・エコプロダクツ/全国ファインスチール流通協議会\n・NEW環境展/富士車輌\n・メンテナンステクノショー/日立パワーソリューションズ\n・インターロップ/アラクサラ（ファウンドリー）\n・国際ウェルディングショー/小池酸素工業\n・IT PRO EXPO/KCコンサルティング\n・産業用バーチャルリアリティ展/リアルビズ\n・下水道展/プラスチックマスマンホール\n・下水道展/清水建設\n・東京国際アニメフェア/日本工学院（ゲスト：声優 清水愛）\n・トイフォーラム/コナミ\n・ESEC/東陽テクニカ\n・CEATEC JAPAN/UQコミュニケーションズ リポーター\n・次世代照明技術展/カメイ\n・ツーリズムEXPO/ジャパンサテライト\n・ワイヤレスジャパンコンファレンス",
    "careerRight": "【見出し】【オンラインMC】\n・資源エネルギー庁シンポジウム\n・日本病院総合診療医学会学術総会\n【見出し】【イベントMC】\n・テラスモール松戸クリスマスツリー点灯式\n・サッカーワールドカップ関連イベント\n・POLA Beauty fes.\n・2017ワールドベースボールクラシック パブリックビューイング 日本×キューバ（山﨑武司）\n・トヨタドライブ王国\n・ガチャピン＆ムックイベント\n・ドラえもん撮影会イベント\n・茉奈佳奈「夢の画用紙」発売記念イベント（三倉茉奈、三倉佳奈）\n・東京ミュージックマラソン音楽祭\n・三井のオフィス総務交流会\n・一般社団法人日本ダイアパー事業振興会 創立30周年記念祝賀会\n・モノづくり連携大賞表彰式\n【見出し】【英語コンパニオン】\n・FOODEX JAPAN 2024/SUSHITALYCO\n・アジア開発銀行年次総会/富士通 英語説明員\n・ガステック/バルチラ\n・全仏ジュニアオープンレセプションパーティ VIPアテンド\n・IECジェネラルミーティング\n・楽天ジャパンオープン VIPアテンド\n・東レパンパシフィックオープン VIPアテンド\n・ダイハツ・ヨネックスジャパンオープン VIPアテンド\n・BMWイベント VIPアテンド\n・SK-IIインバウンドイベント\n・ニュージーランド大使館セミナー\n・英国大使館イベント\n・MLB開幕戦\n・ITS世界会議 東京2013/ローデシュワルツ\n・東京モーターショー/日野自動車\n・セミコンジャパン/大日本スクリーン、Panasonic\n・スマートグリッド/三菱重工\n・FPD/住友3M\n・国際プラスチックフェア/ミリケン\n・JATA旅博/USA\n・JIMTOF/ナベヤ\n・FOOMA JAPAN/大阪シーリング\n【見出し】【アテンドコンパニオン】\n・ダイハツ・ヨネックスジャパンオープン表彰式 英語CO\n・シーフードショー開会式 英語CO\n・東京海上日動表彰式\n・NHK音楽コンクール表彰式\n・日清製粉ミュージアム竣工式\n・危機管理産業展開会式\n・ファベックス主催ブース表彰式\n・日本健康会議発足式\n【見出し】【コンパニオン】\n・ジャヌビアシンポジウム\n・大塚商会セミナー\n・大塚商会：実践ソリューションフェア\n・マンションコンシェルジュ　他多数",
    "height": 158,
    "qualifications": "書道4段\nTOEIC830\n英語コーチング協会英語コーチ",
    "hobbies": "プロ野球観戦、読書、カフェめぐり、インテリア",
    "skills": "ブラインドタッチ、数学"
  },
  {
    "id": 450,
    "name": "花咲 あんな",
    "order": 170,
    "career": "MC/司会、ナレーター、宅録、講師、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "宅録",
      "講師",
      "モデル"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/04/花咲あんな08-1.jpg",
    "audio": "uploads/2022/04/は_花咲あんな.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/anna_hanasaki/?hl=ja",
      "twitter": "https://twitter.com/0202an",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/花咲あんな08-1.jpg",
      "uploads/2022/04/花咲あんな15-1.jpg",
      "uploads/2022/04/花咲あんな07-1.jpg"
    ],
    "audios": [
      "uploads/2022/04/は_花咲あんな.mp3"
    ],
    "careerLeft": "【見出し】【VP】\n・東映教育映像「迫り来る大地震に備える」ナビゲーター\n・Central MINI動画リポーター\n・キャッシュレス使い方講座ナレーション\n・ホームネットカーズVPナビゲーター\n・グローバルモビリティサービス東京モーターショー用VPナレーション\n・CEATEC JAPAN WEBリポーター\n・イエローハットリポーター\n・オートバックス動画リポーター\n【見出し】【イベント】\n・TintRoomオンラインパフォーマンス発表会\n・NTT Communications Forum 2018 館内アナウンス\n・ローソン×仮面ライダータイアップキャンペーン\n・ソフマップMac館トークイベント\n・TBSサカスサーキット2016\n・Microsoft×Appleトークイベント（声優 豊田萌絵）\n・ファミリー向けコンサート（歌、MC）\n・いとうまゆ出版記念イベント 関東圏内ツアーレギュラー\n・初音ミクパパパパーティ\n・初音ミク10周年記念イベント\n・ハートフェルトフィルハーモニー定期演奏会\n・横浜金沢交響楽団定期演奏会\n・メルセデス・ベンツ AMGパフォーマンスセンターオープニング記念コンサート\n・赤ちゃん本舗クローズドイベント（ふなっしーとのステージ司会）\n・GI第39回日刊スポーツキューポラ杯\n・お台場合衆国/ヘキサゴン\n・レセナ×STORY×PARCOイベント\n・奈良遷都1300年祭\n・ベアミネラルイベント\n・福助イベント\n・シチズン時計プロモーション\n・富士通FMVキャンペーン\n・フレッツ光キャンペーン\n・docomoキャンペーン\n・SoftBankキャンペーン\n・パチンコイベント\n【見出し】【記者発表会】\n・トヨタカーナビ発表会\n・ゼンハイザープレス発表会\n・進撃の巨人展記者発表会\n・世界の絶景カフェ記者発表会\n【見出し】【セミナー/プライベートショー】\n・ARMフォーラム\n・Grow Business with googleセミナー\n・NTTセミナー\n・エンタプライズアプリケーション＆アーキテクチャサミット\n・大塚商会プライベートショー\n・第一興商プライベートショー全国ツアー\n・オカムラグランドフェア",
    "careerRight": "【見出し】【トークショー】\n・サンシャイン池崎、加藤茶、ジャルジャル、若乃花、中尾彬、毒蝮三太夫、ふなっしー、HIKAKIN、川越達也、にしきのあきら、千原せいじ、山上兄弟、佐藤かよ、吉木りさ、いとうまゆ、林家ペー＆パー子、宮村優子、神谷明、原由美、福原綾香、Machico、大桑マイミ、三森すずこ、豊田萌絵、ジェロ、詩歩、南国バカンス、きりたんぽ、NEO、あいかたん、他多数\n【見出し】【展示会】\n・カーエレクトロニクス展/日清紡マイクロデバイス\n・ジャパン建材フェア/YKKap\n・東京インターナショナル・ギフト・ショー秋2018/クレイツ\n・Interop Tokyo 2018/アライドテレシス\n・エコプロダクツ2017/CANON\n・SECURITY SHOW/日本防犯システム\n・東京ゲームショウ/SCE、6waves\n・東京マラソンEXPO/BMW\n・CEATEC/SHARP、クラリオン、新日本無線\n・CEATEC/太陽誘電NACO\n・コネクティッド・カーEXPO/Global Mobility Service\n・IGAS2015/kodakブース\n・JIMTOF2014、2016/中村留精密工業\n・おもちゃショー/アガツマ\n・シーフードショー/極洋\n・国際モダンホスピタルショー/ティービーアイ\n・設計製造ソリューション/RICOH\n・危機管理産業展/ダイドードリンコ\n・スマートフォン＆モバイルEXPO春/ビジョン\n・ET展/ADaCブース\n・JISSO PROTEC/富士機械製造\n【見出し】【モデル】\n・S耐岡部自動車RQ\n・東京ゲームショウ/台湾\n・各種新台発表会（北斗の拳、海物語、アントニオ猪木、EVANGELION等）\n・池上通信機新機種発表会\n・ウェブモデル\n・撮影会モデル経験多数\n【見出し】【英語CO】\n・シーテック/JEITA\n・IFPEX/ダイキン\n・東京モーターショー/ヒュンダイ\n・設計製造ソリューション/Microsoft\n【見出し】【その他】\n・ハープ弾き語りポコチャライバー\n・東方音楽サークルEastNewSoundボーカル\n・ボイトレ講師\n・日本学生映画コンクール　ヒロイン役、エンディング・挿入歌歌唱でファイナル進出\n・尚美大学映像学科卒業制作映画　ヒロイン役",
    "height": 165,
    "qualifications": "中高教員免許(音楽)\n普通自動車第一種免許(MT)\nスキー検定3級",
    "hobbies": "スキー",
    "skills": "ハープ弾き語り、スキー、歌(オペラ、ミュージカルからアニメソングまで幅広く)、朗読"
  },
  {
    "id": 860,
    "name": "笹井 麻美",
    "order": 170,
    "career": "コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/05/笹井麻美03-1.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/sasaiasami/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/05/笹井麻美03-1.jpg",
      "uploads/2022/05/笹井麻美16.jpg",
      "uploads/2022/05/笹井麻美05.jpg"
    ],
    "careerLeft": "【見出し】【展示会】\n・食品開発展2023/Sunsweet\n・メンテナンス・レジリエンスTOKYO2023/エクサ\n・民間医局レジナビフェア2023東京/獨協医科大学病院\n・日本ものづくりワールド製造業DX展/VEC\n・リテールテックJAPAN 2023/ドリーム・アーツ\n・商業施設・店舗DX展＆建設DX展/セーフィー\n・次世代薬局EXPO/シンキー\n・JIMTOF2022/ミツトヨ\n・営業支援EXPO夏/セールスフォース\n・HR EXPO/ラクス\n・営業支援EXPO春/セールスフォース\n・設計・製造ソリューション展/セールスフォース\n・リテールテック/セールスフォース\n・ジャパンビルド-建築の先端技術展/テクノホライゾン株式会社エルモカンパニー\n・xTECH EXPO 2019/ビズリーチ\n・生産システム見える化展2018/IFSジャパン\n・エコプロダクツ/環境庁\n・SCF2017/エニイワイヤ\n・外食ビジネスウィーク2017/龍の巣\n・生産システム見える化展2017/NTTデータ関西\n・広告宣伝EXPO/スターティアラボ\n・就職博＠新宿エルタワー/エイム\n・スーパーマーケット・トレードショー2017/ジェーシーエム\n・ET展/IARシステムズ\n・住友不動産「新築そっくりさん大感謝祭」\n・マーケティングテクノロジーフェア/Adobe\n・クラウドデイズ/マイクロソフト\n・ドラッグストアショー/OSG\n・JAPAN IT WEEK春/ハンモック\n・会計・財務EXPO/コンカー\n・ET展/アドバンスド・データ・コントロールズ\n・ニューフードフェア 2015/カネク\n・情報セキュリティEXPO/DDS\n・エコプロダクツ/オール東京62市区町村\n・Embedded Technology/ユークエスト\n・住まい博2013 in パシフィコ横浜\n・ドラッグストアショー/OSG\n・JAPAN IT WEEK春/ハンモック\n・セキュリティーショー/加藤電気\n・震災対策技術展\n・スマートフォン＆モバイルエキスポ秋/niftyクラウド\n・ケーブルテレビショー/沖電気\n・シーフードショー/野村物産平塚屋\n・ニューフードフェア 2015/カネク\n・エネルギーソリューション/竹中工務店\n・東京トラックショー/日立建機\n・下水道展/東京都水道局\n・IEXPO/EMC\n・ESEC/RICOH\n・測量設計ソリューション/福井コンピューター\n・設計製造ソリューション/NTTデータエンジニアシステム",
    "careerRight": "【見出し】【MC】\n・働き方改革エキスポ/IVRy　MCCO\n・パチンコライター来店イベント\n【見出し】【セミナー】\n・J-CaP研究会報告会\n・大塚商会 実践ソリューションフェア\n・IBMセミナーVIP対応\n・住友不動産セミナー\n・楽天株主総会\n・大塚商会 ビジネスソリューションフェア2015\n・ファイザー製薬セミナー\n【見出し】【イベント】\n・東京カメラ部10選・コンテスト入賞者合同写真展\n・トランスコンチネンツ　ららぽーと立川立飛店オープニングイベント\n・ANAクラウンプラザイベント\n・DUNLOPスポンジ娘キャラバン\n・台湾うなぎイベント\n・ジャックダニエルガール\n・でちゃうガール\n・DMMぱちタウンガール\n・PMARTイメージガール\n・ゲームセンターガロパイベント\n・東急ホームズ受付　他多数",
    "height": 155,
    "qualifications": "幼稚園教諭一種免許\n保育士\n漢字検定凖二級",
    "hobbies": "料理、旅行",
    "skills": "ピアノ"
  },
  {
    "id": 115,
    "name": "猪坂 温子",
    "order": 170,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1618914218-053618_2.jpg",
    "audio": "",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1618914218-053618_2.jpg",
      "uploads/2021/09/1618914218-053618_3.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・東海テレビ「名古屋deおもてなしshow」番組MC\n・MID-FM ゲストMC\n・人とくるまのテクノロジー\n【見出し】【その他】\n・ミス日本酒愛知ファイナリスト\n・ベストオブミス愛知ファイナリスト\n・雑誌「フライデー」グラビア",
    "careerRight": "【見出し】【コンパニオン】\n・某外車ショールーム受付\n・各種展示会\n・各種街頭イベント\n・各種キャンペーン",
    "height": 160,
    "qualifications": "保育士免許\n普通自動車第一種運転免許",
    "hobbies": "読書",
    "skills": "ゴルフ、チアリーディング"
  },
  {
    "id": 1102,
    "name": "茅沼 エミル",
    "order": 170,
    "career": "コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2024/02/茅沼エミル03-2.jpg",
    "audio": "",
    "sns": {
      "instagram": "",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2024/02/茅沼エミル03-2.jpg",
      "uploads/2024/02/茅沼エミル12-2.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・セブンイレブン展示会\n・株式会社ジーピー主催カタン日本選手権大会\n・渡邉元『ポーカー教室』パン・ローリング社、販売促進モデル、ステージMC\n・夢ナビライブステージ\n・SEKAI NO OWARI 販促MC\n・日経BPセミナー受付、進行MC\n・CANON量販店キャンペーン「ポケモン撮影会」MCCO\n・統一地方選挙うぐいす\n・神奈川県議会議員選挙うぐいす\n・参議院全国比例選挙うぐいす\n・挙式披露宴司会\n【見出し】【英語コンパニオン】\n・VISA ASIA PACIFIC SENOIR CLIENT COUNCIL受付＆クローク\n・オリゾンシステムズ「Flowmon DAY」受付\n・スマートグリッドエキスポ/三菱重工\n・リテールテック/Intel\n・ガステック/ジャペックス\n・VISA ASIA PACIFIC SENOIR CLIENT COUNCIL 2023受付&クローク\n【見出し】【モデル】\n・ウコンの力レバープラス取材モデル\n・ショップチャンネル「パナソニック家電特集」モデル\n・PK シアター「リアルゲーム『JUDGE～生き残りを賭けた選択～』」予告動画出演\n・実写版「熱血硬派くにおくん」町民役として出演\n・インベカヲリ★作品集『やっぱ月帰るわ、私。』モデル\n・株式会社ジーピー「プライムポーカー」パッケージモデル\n・ショップチャンネル「パナソニック家電」モデル\n・水辺を彩る江戸祭り「日光江戸村」花魁道中モデル\n・インディーズファッションブランド「Untrue」メインショーモデル（2007年～2012年）\n・携帯動画サイトムービーフル、グラビア動画コンテンツ「64の女」出演\n・シブヤコレクション通年契約モデル\n・写真家オチアイレイ氏個展「横濱 DOLLS」作品モデル\n・株式会社 KABUTO 企画 DVD「デジタルガール」出演\n・フォトグラファーハル氏ポストカード及び作品集『Couple Jam』モデル\n・フォトグラファーハル氏作品集『Flesh Love』モデル\n・テキサスホールデムポーカーポータルサイト「POKERZINE」カバーガール\n・ビリヤード雑誌「CUE’S」テキサスホールデム、麻雀関連記事に掲載\n・株式会社ジーピー「プライムポーカー」パッケージモデル、販売促進キャンペーンガール\n・渡邉元『ポーカー教室』パン・ローリング社、販売促進モデル、ステージ MC\n・STUDIO KENTA「サイトコンテンツ」スチール、動画モデル\n【見出し】【アテンドコンパニオン】\n・ジャパンフィッシングショー開会式ステージコンパニオン\n【見出し】【式典/学会/総会/セミナーコンパニオン】\n・三井建設新年会パーティー\n・Thoughtspot Beyond conference\n・Lenovo Partner Advisory Council\n・広告電通賞・贈賞式みずほフィナンシャルグループ株主総会\n・ANA株主総会\n・サントリー株主総会\n・旭化成株主総会\n・医療セミナーゴールデンチャイルド\n・日本高血圧学会/協和発酵キリン\n・SAP SELECT\n・日立パワーソリューションフォーラム\n・IDC セミナー\n・大阪ガス催事セミナー\n・電通年賀会\n・小林製薬展示会\n・第12回統合失調症研究会/アステラス製薬\n・日本神経治療学会/田辺製薬\n・GERD 研究会第19回学術集会\n【見出し】【イベントコンパニオン】\n・AUTOBACS SUPER GT Round2/BMW\n・首都高館内コンシェルジュ\n・SK-Ⅱプロモーションイベント\n・シャープ BtoB フェア アテンドコンパニオン\n・オリエンタルランド「ウィランズの鏡」アテンドコンパニオン\n・東京ファッショングッズトレードショー/主催事務局ブース受付\n・山佐「山佐新機種発表会」でちゃう！ガールズ\n・東急ホームズ「湘南住宅展示場」受付\n・テレビ東京「ビジネスフォーラム」受付\n・ゲームの電撃 感謝祭 2014 ＆ 電撃文庫 春の祭典 2014\n・Circus「ダ・カーポⅢプラチナ・パートナー予約特典配布イベント」（コスプレCO）\n・ROYCE「旅するチョコレートキャンペーン」サンプリングガール\n・阪急交通社「旅行説明会」受付\n・株式会社フリュー「プリクラ機『GYZA』ロケテスト\n・インテル「ビジネスをもっとスマートに。インテル体験イベント」\n・ママまつり「NEC」ブースコンパニオン\n・株式会社ジーピー「カタンの開拓者たち」パッケージモデル、販売促進キャンペーンガール\n・ワールドレディスチャンピオンシップサロンパスカップ/久光製薬\n・ジェットスター「カウントダウンフェスティバル」プロモーションガール\n・DHC「アクネコントロールシリーズ」「F1 スキンケアシリーズ」プロモーションガール\n・日本アロマテラピー協会主催「アロマテラピーフェア」\n・BATJ「KENT ナノテック」お台場合衆国プロモーションガール、ナイトプロモーションガール\n・JT「MEVIUS」「Winston」「マイルドセブン ZERO STYLE」「CAMEL NATURAL」プロモーションガール\n・フィリップモリス「LARK」プロモーション\n・Maruhan キャンペーンガール\n・でちゃう！ガールズ\n・DMM ぱちタウンガール\n・フレッツ光「家電量販店くじ引きイベント」キャンペーンガール\n・ハイネケン「ノベルティ配布イベント」キャンペーンガール\n・NTT ドコモ「保険の窓口テストマーケティング」キャンペーンガール\n・ビオレスキンケア洗顔サンプリングイベント\n・楽園感謝デーイベント運営スタッフ　他多数",
    "careerRight": "【見出し】【展示会コンパニオン】\n・CYCLE MODO TOKYO/ダイアテック\n・HR EXPO/ソニービズネットワークス\n・IIFES/VEC\n・人とくるまのテクノロジー展/カミナシ\n・FOOMA JAPAN/カミナシ\n・国際ホテルレストランショー/カミナシ\n・食品開発展/カミナシ\n・スマート工場EXPO/ドリーム・アーツ、マジセミ、安川電機\n・DX EXPO/マジセミ、マネーフォワード\n・Japan IT week/マジセミ\n・インターフェックス/ファンリード\n・機械要素技術展/タカヤマ\n・SEMICON JAPAN/タカヤマ\n・ジャパンホームビルディングショー/アクセルラボ\n・脱炭素エキスポ/パナソニック＆ヤンマー\n・FOODEX JAPAN/DHA CORPORATION\n・リテールテック/ラクス\n・総務人事経理WEEK/ラクス\n・会計・財務EXPO/ラクス\n・AI業務自動化展/ラクス\n・民間医局レジナビフェア/獨協医科大学病院\n・PAGE/Roland D.G.\n・スマートエネルギーWEEK/パワーエックス\n・化粧品開発展/Shizai\n・ライフスタイルWEEK/Shizai\n・ファッションワールド/Shizai\n・ウェルネスフードジャパン/Shizai\n・ファベックス/ジェーシーエム\n・日本医学会総会/第一三共\n・オルガテック東京/コンフィグラ\n・SDGs・ESG支援エキスポ/関西電力\n・メンテナンス・レジリエンス/エクサ\n・コールセンターCRMデモ&カンファレンス/テクマトリックス\n・国際ロボット展/NACHI、山善\n・JAPAN PACK/イーデーエム\n・IT Week/TOKIUM\n・働き方改革EXPO/テクノホライズン株式会社エルモカンパニー\n・Interop/エイチシーネットワーク、オリゾンシステムズ\n・Japan Noodle Show/天辺ダッシュカンパニー\n・国際物流総合展/YE DIGITAL、理想化学\n・JIMTOF/鍋屋バイテック\n・コンテンツ東京2023/Wovn Technologies\n・商業施設・店舗DX展＆建設DX展/セーフィー\n・コミックマーケット/コロンバスサークル\n・コミックマーケット/株式会社せつな（コスプレCO）\n・コミックマーケット/フロントウィング、あかべぇそふとつぅ合同ブース（コスプレCO）\n・INTEROP/オリゾンシステムズ\n・情報セキュリティEXPO/オリゾンシステムズ\n・情報セキュリティエキスポ関西/オリゾンシステムズ\n・東京ゲームショウ/ソニー・コンピューター・エンターテインメント\n・次世代ワールドホビーフェア/任天堂\n・次世代ワールドホビーフェア/ソニー・コンピューター・エンターテインメント\n・ジャンプフェスタ/任天堂\n・情報セキュリティエキスポ/Jiransoft Japan\n・人とくるまのテクノロジー展/日本ナショナルインスツルメンツ\n・自動車部品＆加工エキスポ/オリンパス\n・スーパーマーケットトレードショー/ジーピー化成\n・東京マラソンエキスポ/マルサンアイ\n・国際物流展/理想化学\n・CEATEC/ソシオネクスト受付\n・vForum Tokyo/チェックポイントソフトウェア\n・エコプロダクツ/東洋紡\n・福祉車両展/HONDA説明員\n・販促エキスポ/アルカ\n・国際モダンヒスピタルショー/ITOKI\n・セキュリティーショー/ティービーアイ\n・ESEC/アイティアクセス\n・高機能金属展/オリンパス\n・ジャパンフィッシングショー/開会式、講演会受付\n・デリカデッセントレードショー/フジッコ\n・Embedded Technology 展/アイティアクセス\n・ホテル＆レストランショー/ホシザキ電機\n・HOSPEX2015/ホシザキ電気\n・アドテック TOKYO/123RF\n・エコプロダクツ/富士通\n・モバックショー/クレオ\n・フードシステムソリューション/中西製作所\n・フードシステムソリューション/ホシザキ電気\n・シーテック/富士通\n・東京国際航空宇宙産業展/板橋区\n・CEATEC/富士通、ソシオネクスト\n・クラウドコンピューティングEXPO/KDDI\n・クラウドコンピューティングEXPO/豊田ハイシステム\n・PV Japan/パナソニック電工\n・JASIS/オックスフォード・インストゥルメンツ\n・JASIS/オリンパス\n・情報セキュリティEXPO/Jiransoft Japan\n・インターフェックス/オリンパス\n・エコ家具エコオフィス EXPO/オムロンフィールドエンジニアリング\n・セブンイレブン商品展示会/小岩井乳業、ハーゲンダッツ\n・CANON EXPO\n・FOODEX JAPAN/主催者ブース VIP 受付\n・人とくるまのテクノロジー展/主催事務局ブース総合受付\n・MF-Tokyo/川崎油工\n・生産と設備 Tokyo/富士通　他多数",
    "height": 165,
    "qualifications": "普通自動車免許\nTOEIC550\n英検準2級",
    "hobbies": "読書、勉強、ボルダリング、筋トレ",
    "skills": "麻雀、競技ポーカー、着付け"
  },
  {
    "id": 582,
    "name": "山口恵梨華",
    "order": 170,
    "career": "MC/司会、ナレーター、役者、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1573585709-464221_2.jpg",
    "audio": "uploads/2021/09/や_山口恵梨華.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/trip_foodie.yui/",
      "twitter": "https://x.com/01_erika_09",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1573585709-464221_2.jpg",
      "uploads/2021/09/1573585709-464221_3.jpg",
      "uploads/2021/09/山口恵梨華31.jpg"
    ],
    "audios": [
      "uploads/2021/09/や_山口恵梨華.mp3"
    ],
    "careerLeft": "【見出し】【TV/リポーター】\n・日本テレビ「PON!」日本テレビイベントコンパニオン PR生放送出演\n・DVD「ニッポンB級グルメの旅 埼玉編」グルメリポーター\n・J:COM｢つながるgo!go!｣(全国ネット)月曜担当中継リポーター\n・J:COM｢Jテレスタイル｣(全国ネット)リポーター\n・ワッチミーTV｢大スキ！シーサイド｣メイン司会\n・Ustream｢THE SOHO TV｣キャスター、リポーター\n【見出し】【ラジオ】\n・SHIBUYA-FM「SHIBUYA COOL GIRLS」メインパーソナリティ\n・TOKYO FM「レインボーステーション」メインパーソナリティ\n・渋谷クロスFM「SHIBUYA VOICE」ゲスト出演\n【見出し】【MA】\n・雪印「メグミルク」TV＆ラジオcmナレーション\n・雪印「メグミルクヨーグルト」TV＆ラジオcmナレーション\n・ヤマザキ「中華まん」ラジオcmナレーション\n・コカコーラ「ファンタ」ラジオcmナレーション\n・ベネッセコーポレーション「進研ゼミ」ラジオcmナレーション\n・資生堂「アウスレーゼ」ラジオcmナレーション\n・LIONラジオcmナレーション\n・花王ラジオcmナレーション\n・｢TBSラジオ ふわっち｣ラジオcmナレーション\n【見出し】【式典/セミナー】\n・Arm Tech Symoposia 2022 セミナー分科会\n・楽天みん就フォーラム\n・楽天MinshuTech+LIVE WEBセミナー\n・楽天みん就 LIVE（NEC）WEBセミナー\n・楽天MinshuTech+LIVE（Sky株式会社）WEBセミナー\n・BDSグループ社員総会式典\n・日経ｘTECH/日経BP社\n・ボートレース戸田「ROKU」完成披露式典\n・アサヒグループホールディングス株主総会（過去2回）\n・SUMCO CORPORATION株主総会\n・｢ArmTech Symoposia 2023｣セミナー\n・｢国立民族学博物館公開講演会 ｣日経ホール\n【見出し】【イベント】\n・REAL VOXスペシャルライブ2022\n・REAL VOXスペシャルライブパフォーマンスナレーション\n・ラブライブ!スクールアイドルフェスティバル\n・「スクフェス感謝祭2020」リアルスコアマッチコーナー\n・もちつき大会inボートレース戸田\n・映画「モンスターズインク」公開記念イベント\n・映画「小さいおうち」公開記念イベント\n・アニメ「イナズマイレブン」夏休みイベント\n・半崎美子 東京スカイツリーライブ＆トークショー\n・秘密結社 鷹の爪団 めざせ！世界征服 ビンゴ大会\n・HABA化粧品「春の新作発表イベント」\n・NPO法人 J.POSH 「日本乳がんピンクリボン運動」\n・ディスカバリーチャンネルイベント\n・スターチャンネルイベント\n・JCOM×スカパー! 「J SPORTS 日本プロ野球パブリックビューイング」\n・座間全国舞踊コンクール\n・座間全国ミュージカルコンクール\n・観月ゆうじクリスマスディナーショー＆トークショー\n・イオンモールインストアライブ\n・J:COM Wonder Girls7\n・コクーンシティ｢さいたま打ち水大作戦｣総合司会\n・相武台シティーバレエ団公演｢不思議の国のアリス｣ストーリーナレーション、司会、影ナレ\n・港区観光大使｢REAL VOX｣コンサート 影ナレ\n・赤坂区民センター 令和４年度「避難訓練コンサート｣\n・楽天みん就｢IT Job Festa LIVE2023｣\n・楽天みん就｢みん就LIVE2023｣\n・高輪区民ホール｢RealVoxスペシャルLIVE2023｣\n・コクーンシティハロウィン仮装パレード\n・みなと区民まつり ステージMC\n・MINATOシティハーフマラソン2023 ステージMC\n【見出し】【展示会】\n・関西物流展[デンソーソリューション]\n・総務人事経理Week（アネストシステム）\n・CanonExpo S-VIPツアーアテンドNA\n・国際物流総合展/日本通運‪×‬NEC\n・下水道展2022/FFT工法協会\n・SPORTEC2020～2021/エヌエスティグローバリスト\n・物流総合展/日本通運×NECブースツアーガイド\n・JAPAN IT WEEK/日本オラクル\n・CareShowJapan2020\n・住友不動産マンションギャラリー\n・三井不動産レジデンシャル マンションギャラリー\n・大和ハウス工業 マンションギャラリー\n【見出し】【モデル】\n・エキサイト株式会社｢ローリエプレス｣ GEOリリューススマホモデル\n・横浜ロイヤルパークホテルランドマークスパPRモデル\n・8HOTEL茅ヶ崎モデル\n・明治学院大学愛好会ミスコンテスト ファイナリスト\n・9代目「さいたま小町」ファイナリスト\n・OZmall｢東京女子部｣\n・公文式スチールモデル\n・サンケイリビング新聞社｢シティメイト横浜｣\n・住友不動産総合マンションギャラリー\n・主婦の友社「Ray」\n・小学館「CanCam」\n・講談社「with」\n・ネコパブリッシング「ビーズアップ」\n・宝島社sweet別冊「Myベストヘア」\n・キャンパスパーク「TiaraGirl」\n・ゴルフダイジェスト社「ゴルフダイジェスト」GolfBeauty\n・GAKKEN PUBLISHING「FYTTE」ビューティーモデル\n・Fresh撮影会 モデル\n・いちごはうす撮影会\n・いちごいちえ撮影会",
    "careerRight": "【見出し】【舞台(女優)】\n・ミュージカル｢GANG｣ヒロイン ローズ役(シアターアプル／稲城iプラザホール)\n・ミュージカルコメディー｢ぴよぴよじおじお｣ヒロイン まりね役(アトリエアプローズ)\n・ミュージカル｢CHANCE｣主演 岡田沙也加役(ムーブ町屋ホール／セシオン杉並ホール)\n・ミュージカル｢プレゼント｣主演 ミーナ役(シアターアプル)\n・ガールズミュージカル｢アリババとモルギアナ王女｣ アラーイス姫役(アトリエアプローズ)\n・グランワルツミュージカル｢ALONE～青い鳥のくれた贈り物～｣主演 リリー役(銀座博品館劇場)\n・演歌歌謡ミュージカル｢望郷はぐれ星｣ヒロイン 加奈役(OBS大分放送)\n・ミュージカル｢仰げば尊し｣水瀬唯役(銀座博品館劇場)\n【見出し】【舞台(ダンサー・シンガー)】\n・おきあがりこぼし芸術祭｢ミュージカルカルテット｣シンガー・ダンサー\n・観月ゆうじクリスマスディナーショー ダンサー(小田急センチュリーホテル)\n・ジャズダンス芸術協会｢ジャズダンスフェスティバル｣ダンサー\n・みなとシティーハーフマラソン イメージソングアーティスト｢REAL VOX｣ステージ ダンサー\n・港区観光大使｢REAL VOX｣コンサート ダンサー\n【見出し】【コンパニオン】\n・FOOMA JAPAN2023（茨木精機）\n・株式会社ノースサンド 企業受付\n・｢横浜Kアリーナ完成披露式典｣VIP受付C\n・ポルシェショールーム受付\n・ランボルギーニショールーム受付\n・総務サービスEXPO【春】/デンソーソリューション＆アネストシステム\n・人とくるまのテクノロジー展2022/豊田合成\n・JAPAN PACK2022/茨木精機\n・FOOMA JAPAN/茨城精機\n・ネプコン2021プリント配線板EXPO/メイコー\n・リテールテックジャパン/NEC\n・食品開発展2021/Sunsweet\n・コールセンターデモ＆コンファレンス/OKI\n・メンテナンス‪･レジリエンス東京/クロロガード工業会\n・テレビ埼玉「チャリティー歌謡祭」番組ステージアシスタント\n・ディスカバリーチャンネル新事業発表会　受付\n・EVEX2019/キーサイトテクノロジー\n・AWS社DevDay 受付\n・日経ｘTECH/日経BP社\n・CEATEC/清水建設\n・川口ララガーデン「ハロウィンパレード」コスプレコンパニオン\n・NECプライベートショーUF＆iEXPO\n・APS SUMMIT 受付\n・鉄道技術展/東レエンジニアリング\n・消化器内視鏡学会トランスエンテリックス\n・部品供給装置展/シンフォニアテクノロジー\n・オートモーティブワールド/JST\n・ふるさと祭り/ロッテ免税店銀座店\n・大塚商会実践ソリューションフェア東京会場\n・スーパーマーケットトレードショー/折兼\n・CP+2020/富士フイルム\n・建築建材展/多治見市美濃焼タイル振興協議会\n・第27期日本テレビイベント\n・日テレ アックスオン就職セミナー受付\n・アサヒビール株式会社株主総会アテンド\n・住友不動産マンションギャラリー受付\n・三井不動産レジデンシャル マンションギャラリー受付\n・株式会社モリモト総合受付\n・SCビジネスフェア「天安1000TREES」\n・大和ハウス工業マンションギャラリー受付\n【見出し】【その他】\n・P☆STARS振付＆ダンスインストラクター、歌唱指導、アナウンス指導\n・東京都港区観光大使REAL VOX楽曲｢HappySmileAgain｣振付提供\n・東京都港区立小学校運動会ダンス曲｢走れ！Victory｣振付提供\n・Amebaアプリ｢gurumo｣公式ライター\n・セブンスイーツアンバサダー\n・ポムポムプリンアンバサダー\n・サンリオピューロランドアンバサダー\n・FANCLアンバサダー\n・ケロッグアンバサダー\n・BASE FOODアンバサダー\n・showroom公式ライバー\n・17LIVE公式ライバー\n・Pococha公式ライバー",
    "height": 160,
    "qualifications": "秘書技能検定2級\nビジネス実務マナー検定2級\nサービス接遇検定\n高等学校卒業程度認定(旧大検)",
    "hobbies": "ディズニーリゾート散策(年間40回以上入園)、国内外月イチ旅行、寺社仏閣巡り＆御朱印収集、ホテルビュッフェ巡り、食べ歩き、ミュージカル鑑賞、海外ドラマ鑑賞、アニメ鑑賞、音楽鑑賞(アニソン/声優/アイドル/ミュージカル/ラテン系ダンスミュージック)、ダンス(ジャズダンス/テーマパークダンス/シアタージャズ/ガールズジャズ)、筋トレ(自宅にホームジムあり)、クロスフィットトレーニング、ヒトカラ(カラオケ採点100点獲得経験あり)",
    "skills": "声楽(20年以上)、ジャズダンス(20年以上)、テーマパークダンス、影ナレーション、朗読(多数の役を一人で演じる)、ミュージカル歌唱、アニソン歌唱、キャラクターグリーティングのお姉さん、たくさん食べる、ディズニーリゾートガイド、競技(社交)ダンス(全国大会出場経験あり)"
  },
  {
    "id": 418,
    "name": "七瀬はるか",
    "order": 170,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2025/09/七瀬はるか05-01.jpeg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/__nanaharu/",
      "twitter": "https://x.com/__nanaharu",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/09/七瀬はるか05-01.jpeg",
      "uploads/2025/09/七瀬はるか14-01.jpeg",
      "uploads/2025/09/七瀬はるか08.jpg",
      "uploads/2025/09/七瀬はるか15.jpg"
    ],
    "careerLeft": "【見出し】【イベントMC】\n・鈴鹿8耐/MOTUL\n・朝日新聞×アルバルク東京バスケット\n・ボールクリニック\n・朝日新聞×S.C.相模原 ファミリーサッカースクール\n・SG 第39回グランプリボートレース住之江ファン招待イベント\n・モバイルキャンペーン\n・阪神タイガースファンクラブ入会案内\n・ライフお客様感謝大抽選会\n・リンクス梅田リンクスる！PON抽選会\n・CITIZEN時計キャンペーン\n・アインズ＆トルペオープンイベント\n・京都ヨドバシピッタリチャレンジ！Go!Go!Go!\n【見出し】【展示会MC】\n・JECA FAIR 2025/きんでん\n・大阪・関西万博/大阪ヘルスケアパビリオンデモキッチン\n・スマートグリッドEXPO/NEC\n・下水道展/南陽、MLR協会\n・グリーンファクトリーEXPO/大成建設\n・インターフェックスジャパン/大成建設\n・建設・測量生産性向上展/日本リグランド\n・リテールテックジャパン/Scandit\n・食博覧会/大阪ガス\n・フィッシングショー大阪/がまかつ\n・セブンイレブン新商品発表会\n・トップバリュ新商品展示会\n【見出し】【学会/セミナーMC】\n・日本透析医学会学実総会\n・日本臨床内科医学会\n・日本内視鏡外科学会総会\n・日本うつ病学会共催セミナー\n・日本泌尿器科学会総会\n・癌治療学会 共催セミナー\n・日本消化器外科学会メディトロニック\n・日本神経学会学術大会\n・TKPコミュニケーションズ医療関係者向けウェビナー\n【見出し】【パーティーMC】\n・イオン北花田ハロウィンパーティーメインステージ\n・某企業創立周年記念パーティー\n・一般社団法人日本通販CRM協会新年賀詞交換会\n・Party Wedding 挙式/披露宴\n・TVB 挙式\n・結婚式2次会\n【見出し】【その他MC】\n・マンションギャラリーナビゲーター\n・参議院/衆議院各政党選挙ウグイス多数",
    "careerRight": "【見出し】【CO】\n・大阪オートメッセ\n・次世代ワールドホビーフェア\n・JTナイトクラブ店頭プロモーション\n・学会PC受付\n・大阪さんま祭り\n・ロハスフェスタ/トヨタブース\n・JVCKENWOOD彩速ナビ体験ツアー\n・日本呼吸器学会学術講演会受付\n・ロレアルパリサンプリング\n・NTTDOCOMO冬春モデルSCイベント\n・セルシー千里正月イベント\n・ガンダムAGEゲイジングバトル体験イベント\n・ブルークローバーキャンペーン\n・万代ドリームワールド/サントリーブースサンプリング\n・レガロガール来店イベント\n・ニベア新商品サンプリング\n・eo光eoモバイルイベント\n・WBCプレス受付\n・万代ファミリーフェスティバル\n・住宅展示会受付\n・ALBi入会キャンペーン\n・OCATスクラッチキャンペーン\n・食博覧会/大阪ガスT&T\n・マンションギャラリー受付\n・ドコモ練り歩きキャンペーン\n・クエルボガール\n・イエガーガール\n・JRA阪急電鉄プレゼンツピクニックガーデンフェスタ\n・JTスヌースプロモーション\n・関西エクステリアフェア/YKKAP\n・タイガー魔法瓶新商品懇談会\n・サークルKサンクス展示会/JT\n・JRAサンプリング\n・東京モーターショー/来賓議員アテンド\n・関西機械要素展/ボーセイキャプティブ\n・スポーツカーショールーム受付\n・大阪マラソンEXPO/mizuno\n・加藤産業新商品発表会/サントリー\n・日本アクセス展示会/フジッコ",
    "height": 170,
    "qualifications": "サービス接遇検定2級\n日本語ワープロ検定2級\n英検3級",
    "hobbies": "料理、お菓子作り",
    "skills": "料理、お菓子作り"
  },
  {
    "id": 1108,
    "name": "野村 ひとみ",
    "order": 170,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2024/03/野村ひとみ05-1.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/1103trip/?hl=ja",
      "twitter": "https://twitter.com/j2yya",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2024/03/野村ひとみ05-1.jpg",
      "uploads/2024/03/野村ひとみ15-2.jpg",
      "uploads/2024/03/野村ひとみ01-2.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・セブンイレブン展示会\n・マルコとマルオの5日間エポスカードキャンペーン\n・ハイドラフェイシャル　ポップアップキャンパーン\n・ソフトバンク携帯量販店キャンペーン\n・SONYワンセグウォークマンイベント\n・アリオ橋本抽選会\n・浅草ほうづき市\n・HP秋葉原ジャック\n・DMMぱちタウン\n・第3回金沢八景ハーフマラソン　MCCO\n・コンテンツ東京/神風動画　MCCO\n・国際物流総合展/タクテック　MCCO\n【見出し】【モデル】\n・フォーミュラD　広島トヨタ teamDROO-Pレースクイーン\n・町田時代まつりPRモデル\n・flash撮影会\n・VIVAくらぶ撮影会\n・東京写真連盟撮影会\n・全東京写真連盟撮影会2023年度準フォトジェニック\n・三重県松阪市氏郷まつり　冬姫役\n・長野県松代町真田十万石まつり　村松殿\n・宮城県仙台市青葉祭り　阿梅姫\n・新潟県上越市謙信公祭　乃美姫・八重\n・埼玉県行田市忍城時代祭　甲斐姫\n【見出し】【学会/株主総会コンパニオン】\n・Medtec Japan/積水化成品工業\n・モダンホスピタル/HOGY\n・ITEM/東洋メディック\n・日本リウマチ学会総会/グラクソ・スミスクライン\n・日本循環器学会学術集会/第一三共\n・肺癌学会/ファイザー\n・第67回日本透析医学会学術集会・総会/アステラス製薬\n・泌尿器学会/アステラス製薬\n・白内障学会/参天製薬\n・アサヒホールディングス株主総会",
    "careerRight": "【見出し】【展示会コンパニオン】\n・東京ゲームショウ2022/Nex（英語コンパニオン）\n・総務サービスEXPO/デンソーソリューション×アネストシステム\n・TOKYO PACK 2022/大阪シーリング印刷\n・コンテンツ東京/電通\n・東京ゲームショウ/SONY\n・広告宣伝EXPO/トライステージ\n・東京モーターショー/テスラジャパン\n・人とくるま/dSPACE Japan\n・カーエレクトロニクス/旭化成\n・JPCA Show/日本ミルテェック、オーク製作所\n・設計・製造ソリューション展/パナソニックデバイスSUNX\n・JASIS/日立ハイテク\n・IT week 秋/日立ハイテク\n・JASIS/島津製作所\n・CSPI/ティー・アイ・トレーディング\n・CSPI/ミルウォーキーツールジャパン\n・高機能セラミック展/淺田鉄工\n・国際ロボット展/シナノケンシ\n・nanotech2019、2021/NEDO\n・JECAショー/九電工\n・MF‐Tokyo 2019/アマダ\n・IT WEEK/大塚商会\n・Japan IT Week春/カオナビ\n・しんきんフェア2018/NTTデータ\n・スマートファクトリージャパン2018/DTS\n・働き方改革EXPO/Microsoft surface\n・リテールテック/LINEPay、日本ガイシ\n・省エネEXPO/AGS\n・インターロップ/カスペルスキーブース、ゾーホージャパン\n・コールセンターCRMデモ&コンファレンス/富士通\n・Interop Tokyo2022/NTT-AT\n・Interop Tokyo2021/ハーウェイ\n・5G/Iot通信展/日本ガイシ\n・VFORUM/ピュアストレージ\n・IGAS2018/日本HP\n・東京パック2018/大阪シーリング印刷\n・page2019/グローバルグラフィックス\n・スーパーマーケットトレードショー/全国商工会連合会 日本アクセス、江崎グリコ\n・モバックショー/昭和産業\n・医薬品原料国際展/DSP五協フード＆ケミカル\n・CITE Japan/DSP五協フード＆ケミカル\n・ifia JAPAN/DSP五協フード＆ケミカル\n・外食ビジネスウィーク2019/beepnow Systems\n・アグリフード/蒜山ミルキー\n・FOOMA JAPAN/日立産機システム\n・化粧品開発展/CBD日本\n・焼肉展/無限キムチ\n・国際ホテルレストランショー/ポスタス\n・ビューティーワールド/エス･エフ･シー\n・IIFES/明電舎\n・プラントメンテナンスショー/明電舎\n・NEW環境展/フジテック\n・NEW環境展/ケルヒャー\n・下水道展/東京都下水道\n・特許展/日立製作所\n・フランチャイズビジネスEXPO/野元メンテナンスサービス\n・スーパービジネスフォーラム東京/DMG森精機\n・業務フルードパワー見本/ダイキン工業\n・国際物流展/ティー・アイ・トレーディング\n・国際ロボット展/進和\n・スポーツ施設EXPO/太陽工業\n・建築・建材展/太陽工業\n・フューネラルビジネスフェア/いなば園\n・NTT R&Dフォーラム\n・三菱電機アドバンストソリューション\n・Adobe Max Japan 2018/日本HP",
    "height": 156,
    "qualifications": "英検準2級\n裏千家茶道上級",
    "hobbies": "旅行、歴史、アニメ、ゲーム、スポーツ観戦、料理",
    "skills": "絵を描く、茶道、バレエ、バイオリン、甲冑の着付け"
  },
  {
    "id": 1369,
    "name": "貴理子",
    "order": 170,
    "career": "役者、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "役者",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2026/04/貴理子02-2.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/kirikokonzaki/",
      "twitter": "https://x.com/kirikoro23",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2026/04/貴理子02-2.jpg",
      "uploads/2026/04/貴理子36.jpg"
    ],
    "careerLeft": "【見出し】【コンパニオン】\n・ラーメン産業展in Japan/天辺ダッシュカンパニー\n・バックオフィスDXPO東京夏/オフィスステーション\n・OTOTEN/JVCケンウッド\n・DX EXPO/オフィスステーション\n・総務・人事・経理Week/Amazon Business\n・ビクターロック祭り/JVCケンウッド\n・ドコモハッピーキャンペーン\n・世界鉄道研究会議/JR東日本（日英）\n・マイナビ国際派就職EXPOサマー/GMS\n・YOGA EXHIBITION/ワコール\n・国際オートアフターマーケット/ブロードリーフ\n・資源リサイクルEXPO/アース・テクノ・サポート\n・JAPAN SHOP/テルミック\n・楽天オープン/プジョー\n・LAVAZZAサンプリングプロモーション\n・心地よい暮らしフェスタ/ネイチャーラボ\n・Volkswagen Try!Try!Try!キャラバン\n・東京就職博/オンテックス、ファースト住建、日本コンピュータサイエンス、メイスイ\n・羽田空港JTイベントプロモーション\n・電響社商談会受付\n・フーデックスジャパン/日本特産農産物協会\n・HUAWEI SIMフリースマートフォンプロモーション\n・スカパー！プロモーションイベント\n・ハイネケンプロモーション(イトーヨーカドー・東急SCなど多数店舗)\n・バドワイザープロモーション(イトーヨーカドー・東急SCなど多数店舗)\n・スミノフアイスプロモーション(ドンキホーテなど)\n・ぷらす整骨院内覧会\n・グンゼ株式会社商談会給仕\n・VOGUE FASHION'S NIGHT OUT/evian\n・MCJスタンプラリーイベント\n・Visualize Your World Tour/Tokyoグランバレイ\n・JTカウントダウウンジャパン16-17 メビウスサンプリングガール\n・ぱちんこでちゃうガールズ\n・ぱちんこでるネット姫レポ\n・他多数",
    "careerRight": "【見出し】【モデル】\n・タイヤ空気圧モニタリング「Air Safe」WEBcm\n・治療院マーケティング研究所 整体DVDモデル\n【見出し】【役者】\n・JAPANドラッグストアショー/シオノギヘルスケア\n【見出し】【舞台】\n・2019扉座サテライト公演『LoveLoveLove22』\n・2018扉座『無謀漫遊記―助さん格さんの俺たちに明日はない―』鯉奴役\n・2018扉座『リボンの騎士ー県立鷲尾高校演劇部奮闘記2018ー』ダンス部 梅澤役\n・2018扉座サテライト公演『LoveLoveLove21』\n・2017扉座『江戸のマハラジャ』\n・2017オフィスパラノイア『幕末異聞　武士の影～東海道悪徒～』おふく役\n・2014演劇系大学共同制作Vol.2『見よ、飛行機の高く飛べるを』石塚セキ役\n【見出し】【その他】\n・玉川大学芸術学部パフォーミング・アーツ学科卒業\n・劇団扉座研究所にて2年学ぶ\n・現在は2代目花柳輔蔵に師事",
    "height": 163,
    "qualifications": "英検3級\n漢検準2級\n茶道裏千家初級",
    "hobbies": "ギター、舞台鑑賞、映画鑑賞",
    "skills": "歌、ダンス、日本舞踊、タップダンス、芝居"
  },
  {
    "id": 1212,
    "name": "岡村 真依",
    "order": 170,
    "career": "MC/司会、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東"
    ],
    "image": "uploads/2025/02/岡村真依04.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/maimai_maai/",
      "twitter": "https://x.com/maimai_o_915",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/02/岡村真依04.jpg",
      "uploads/2025/02/岡村真依12-2.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・モーターサイクルショー2025/ベビーフェイス・チタニウムパワートークショー\n・FIAフォーミュラE世界選手権 in Tokyo premium lounge\n・あさひかわ菓子博2025/森永製菓\n・LEGO×ワンピースコラボイベントMCCO\n・CC/CRM2025東京/ベリントブースMCCO\n・東京オートサロン2024～2026/アルファレックストークショー\n・care tex 2025/ジーコム\n・WOMAN EXPO 2024 トークセッション\n・国際物流展2024/メイキコウ\n・国際ホテルレストランショー/クリップスMCCO\n・CP＋2024/セコニック・ヴィンチェロ\n・セブンイレブン新製品展示会2023秋\n・セブンイレブン新製品展示会2023～2024春\n・人とくるまのテクノロジー展2023東京/アウマ・エンジニアド・プロダクト\n・人とくるまのテクノロジー展2023名古屋/アウマ・エンジニアド・プロダクト\n・コンテンツ東京2023/オープンエイト\n・マーケティングWEEK/オープンエイト\n・テクノフロンティア/マウザー\n・ID.4 Experience/フォルクスワーゲン\n・CEATEC/太陽誘電MCCO\n・国際物流総合展/西部電気\n・SUPER GT＠富士/AMGホスピラウンジ（2015年～2017年）\n・SUPER GT＠鈴鹿/AMGホスピラウンジ（2015年～2017年）\n・他展示会にてMCCO多数\n【見出し】【モデル】\n・企業案内カタログモデル\n・飲食店ポスターモデル\n・ピーチジョン2013冬TVcm \"胸もいろいろ。ブラもいろいろ\"\n・トヨタWEB cm\n・ストックフォトモデル\n・orz kick ass PV\n・幸せボンビーガール再現VTR\n・27時間TV「めちゃイケ」\n【見出し】【イベントモデル】\n・カメラレッスンモデル\n・ボートレース江戸川イメージガール ewaves\n・ミスブライダルモデルベストスマイル賞\n・東京オートサロン/グラスピット\n・東京オートサロン/ダンロップ\n・東京オートサロン/motul\n・東京モーターサイクルショー/SUZUKI\n・東京ゲームショウ/CAPCOM\n・東京ゲームショウ/SCE\n・東京ゲームショウ/DMMゲームズ\n・東京モーターショー/フォルクスワーゲン\n・東京モーターサイクルショー/BMW\n・ニコニコ超会議/SANYO\n・ニコニコ超会議/陰陽師\n・トヨタカローラ栃木カスタマイズカーイベントモデリスタモデル\n・高尾新台発表会モデル",
    "careerRight": "【見出し】【TV】\n・タックルベリーTVリポーター\n・MSTVチャレンジ女子アナ\n【見出し】【RQ/イメージガール】\n・JKGラウンドガール\n・タックルベリーイメージガール\n・全日本ロードレースレースクイーン\n・スーパー耐久 ST-2クラス towa intec racing\n・ブランパンGTシーリーズアジア富士 Gruppe M racing\n・鈴鹿8耐  au＆テルルkohara racing\n【見出し】【英語コンパニオン】\n・東京モーターショー/ISUZU\n・ISM/トルコ\n・酒とワインのEXPO/cava de olo\n・JIMTOF/トランザーフィルター\n・UNIVERSAL MUSIC STORE HARAJUKU\n・カジノ産業総合展示会（マカオ）/セガサミークリエーション\n・FOODEX/イタリア企業 英語通訳\n・gastech/JERA\n・東京モーターショー/BMW\n・セミコンジャパン/アドバンテスト\n・nanotech/東レ\n・ビューティワールド/セントラルコーポレーション\n・FOOMA JAPAN/前川製作所\n【見出し】【コンパニオン】\n・第二十期ドコモ杯女流棋聖授位式\n・サンケイレディー富士スクラシック女子プロゴルフ表彰式\n・「新しい東北」交流拡大事業報告会\n・浦和競馬業務サポート、式典アテンド\n・江戸川競艇アテンドガールズ ewaves（オープニングセレモニー、表彰式アテンド）\n・GⅠダイヤモンドカップ、GⅠ江戸川大賞、GⅡモーターボート大賞、\n・GⅢオールレディース、ヴィーナスシリーズ第7戦、ルーキーシリーズ第9戦など\n・平塚競輪 GⅠ日本選手権、ガールズ競輪コレクションFⅡ（オープニングセレモニー、表彰式アテンド）\n・eドラフト会議\n・縄文ディズオープニング記念式典　　他多数",
    "height": 164,
    "qualifications": "TOEIC735\nインドネシア語検定D級\nECO検定",
    "hobbies": "セーラームーン集め",
    "skills": "ベリーダンス"
  },
  {
    "id": 754,
    "name": "三咲 舞花",
    "order": 170,
    "career": "モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "40代以上"
    ],
    "categories": [
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/03/三咲舞花07-1.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/maikaru720/?hl=ja",
      "twitter": "https://twitter.com/playboyangel720",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/03/三咲舞花07-1.jpg",
      "uploads/2022/03/三咲舞花12-2.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・インターネット番組\n・お笑い芸人ステージ\n・某企業忘年会\n【見出し】【TV/映画】\n・アクサ生命cm\n・フジテレビ「リーガル・ハイ2」\n・映画「ジャッジ！」\n・TBS「金曜日のスマたち」赤服\n【見出し】【モデル】\n・TSC東京渋谷コレクション夏、冬モデル\n・オールアジアヘアショーモデル\n・ブライダルモデル\n・下着屋ネットWebモデル\n・アクセサリーカタログモデル\n・パーティーグッズ商品コスプレモデル\n・撮影会モデル\n・ストックフォトモデル\n・着物モデル\n・コダックペンタックス撮影会モデル\n【見出し】【イメージガール】\n・でちゃう！ガール\n・新日本プロレスラウンドガール\n【見出し】【舞台】\n・街のメロス（横浜キッドブラザーズ）\n【見出し】【雑誌】\n・でちゃう！\n・オプション\n・VIP STYLE\n・Fロード\n・af imp\n・K-STYLE\n・ワゴニスト\n・宝島\n・るるぶ\n・ギャルパラ\n・LIGHTNINH",
    "careerRight": "【見出し】【CD】\n・カバーアルバム『舞歌』『10 CARAT』\n【見出し】【DVD】\n・レースクイーンメジャーズ『ALL STAR2』\n・レースクイーンメジャーズ『三咲舞花』\n・『M  speculum』\n・CDR『競泳水着1～9』\n【見出し】【グラビアWebサイト】\n・サーキットスター\n・ハイパーレースクイーン\n・トップクイーン\n【見出し】【レースクイーン】\n・2014年～2019年 SUPER BATTLE of MINI\n・D1グランプリ　EXEDY RACING GIRL\n・スーパーGT 石松ポルシェ QUEEN'S TOKYO GIRL\n・スーパーGT Weds sport レースクイーン\n・クイーンズTOKYOコンテストグランプリ\n・インディJAPANレースクイーン\n・スーパーGT RE雨宮ORC RACING LADY\n・2りんかんドライバースタンドイメージガール\n・F1グランプリグリッドガール\n【見出し】【コンパニオン】\n・TOKYO BRAND EXHIBITION AUDEMARS PIGUET\n・ヨコハマフローティングヨットショー/ジャガー・ランドローバー・ジャパン\n・IFSジャパンパートナー事業説明会＆懇親会\n・東京オートサロン/AMS\n・東京オートサロン/太平タイヤ\n・東京オートサロン/EXEDY\n・東京オートサロン/weds sport\n・東京オートサロン/ブランニュー\n・東京オートサロン、大阪オートメッセ/スバルフォトジェニック\n・東京モーターショー/富士通テンイクリプス\n・東京モーターショー/EXEDY\n・東京モーターショー/GOOD YEAR\n・大阪オートメッセ/太平タイヤ\n・ボートショー/BRP\n・東京モーターサイクルショー/SYM\n・インポートカーショー\n・静岡オートスタイル\n・人とくるまのテクノロジー展/EXEDY\n・東京ゲームショウ/グリー\n・三和トレーディング表彰式アテンド\n・レンタルオフィス受付　　他多数",
    "height": 158,
    "qualifications": "秘書検定3級\n剣道初段\nピアノグレード7級\n珠算検定2級\n書道3段",
    "hobbies": "ピアノ、アロママッサージ、歌、海外ドラマ鑑賞、海外旅行、エステ、エクササイズ",
    "skills": "剣道"
  },
  {
    "id": 854,
    "name": "中村 美里",
    "order": 170,
    "career": "モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/05/中村美里05-1.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/misato_00/?hl=ja",
      "twitter": "https://twitter.com/misato00",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/05/中村美里05-1.jpg",
      "uploads/2022/05/中村美里13-1.jpg",
      "uploads/2022/05/中村美里37.jpg",
      "uploads/2022/05/中村美里38.jpg"
    ],
    "careerLeft": "【見出し】【MC】\n・東京おもちゃショー/タカラトミー（うまれて！ウーモ）\n・声優朗読劇フォアレーゼンアフタートークショー\n・SUPER GT/JAFトークショー\n・オートサービスショー/ニッタタイヤ\n・オートアフターマーケットEXPO/ニッタタイヤ\n・ツーリズムEXPO/PARADISE CITY\n・アミューズメントEXPO/プライズフェア\n・セブンイレブン展示会\n・角田信朗さん来店イベント\n・FC EXPO/山梨県 MCCO\n・キャノン量販店イベント\n・就職企業説明会プレゼン/ZeroNetworks\n・KATANA coineal上場前夜祭パーティー\n・クレーンゲーム王国夏祭り\n・日本循環器学会セミナー\n・パチンコ店イベント\n・明治安田生命MYRA表彰式 影ナレ\n・コンサート影アナ\n【見出し】【RQ】\n・2020～2022ENDLESS LADY\n【見出し】【モデル】\n・東京写真連盟撮影会\n・Fresh撮影会\n・ビバくらぶ撮影会\n・グラビアサイト『宝島城』出演\n・docomo×Mr.children25周年WEB cm出演\n・ホットペッパービューティーヘアカタログ\n・メンズナックル2017年9月号2018年12月号\n【見出し】【アテンドコンパニオン】\n・毎日映画コンクール表彰式\n・やる気スイッチ大賞表彰式\n・フォーデイズ全国大会\n・HONDA入社式\n・日本生命2020みんなの全国キャラバン開会式テープカット\n・RH5ジャパンカンファレンス\n【見出し】【イベントコンパニオン】\n・VISA×東京2020キャンペーン\n・サマーソニック2019/レッドブル\n・Rakuten Optimism/master card\n・コカ・コーラ満喫列車キャンペーンガール\n・東京ガールズコレクション2019SS/相模屋\n・東京ガールズコレクション2019AW/マイナビ\n・東京ガールズコレクション2018AW/さくさくパンダ\n・AMD Fan Fes.\n・S2O JAPAN2018/シンハービール\n・SUPER GT/jouz\n・麻布十番納涼祭/アルビオン\n・オーガニックライフTOKYO/ワコール\n・あいたい小町サンプリング",
    "careerRight": "【見出し】【学会コンパニオン】\n・日本リウマチ学会/アステラス製薬\n・ITEM2019/philips\n【見出し】【展示会コンパニオン】\n・FOODEX JAPAN/Sequoia Melogolds\n・東京オートサロン/noco\n・JAPANドラッグストアショー/佐藤製薬\n・ジャパン建材フェア/LIXIL\n・DX総合EXPO/GRANDIT\n・PV EXPO/JAソーラー・ジャパン\n・東京モーターショー/DENSO\n・CEATEC/ザインエレクトロニクス\n・東京ゲームショウ/NTTdocomo\n・東京モーターサイクルショー/ワイズギア\n・東京ゲームショウ/google play\n・JIMTOF/不二越\n・エコプロ/象印マホービン\n・SEMICON JAPAN/Nikon\n・FOOMA JAPAN/デンソーウェーブ\n・働き方改革EXPO/イトーキ\n・機械要素技術展/3M\n・洗浄総合展/中部電力\n・FIT展/トッパン・フォームズ\n・InterBee/テクトロニクス\n・スーパーマーケットトレードショー/Jcm\n・震災対策技術展/JX通信社\n・コンテンツマーケティングEXPO/スターティアラボ\n・PV EXPO/JAソーラージャパン\n・グルメ&ダイニングスタイルショー/京都府商工会連合会\n・地方銀行フードセレクション/京都府商工会連合会\n・下水道展/EXダンビー協会\n・日本アクセス春/サン食品\n・nanotech/栗田工業\n・IT WEEK/ブルーポート\n・ファミリーマート秋冬展示会/コカコーラ\n・ジャパン建材フェア/Bulls\n・高瀬物産フードサービスEXPO/ニチレイ\n・大塚商会秋のソリューションフェア 受付　　他多数",
    "height": 163,
    "qualifications": "英検準2級\n普通自動車運転免許",
    "hobbies": "音楽鑑賞",
    "skills": "書道、デコアート"
  },
  {
    "id": 225,
    "name": "かや りんか",
    "order": 170,
    "career": "MC/司会、ナレーター、ラジオDJ、モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "ラジオDJ",
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/09/1592907628-125271_2.jpg",
    "audio": "uploads/2022/05/か_かやりんかMC.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/rinrinrinka_0707/?hl=ja",
      "twitter": "https://twitter.com/rinrinrinka0707",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2021/09/1592907628-125271_2.jpg",
      "uploads/2021/09/1592907628-125271_3.jpg",
      "uploads/2021/09/1592907628-125271_4.jpg",
      "uploads/2022/05/かやりんか10-2.jpg"
    ],
    "audios": [
      "uploads/2022/05/か_かやりんかMC.mp3"
    ],
    "careerLeft": "【見出し】【パーソナリティ】\n・ダイナランドスキー場DJジョッキー レギュラー\n【見出し】【MA】\n・教育産業 電子黒板マニュアル映像 出演＆ナレーション\n・和田コーヒーVPナレーション\n・BSコートラジオcmナレーション\n・アルペンクイックフィットネスナレーション\n・CD「聞く、演じる！日本昔話7話」ミミ役\n・ラジオドラマ「なぜ、あの人の周りに人が集まるのか？」大沢ゆかり役\n【見出し】【イベント】\n・ebayジャパンオンライン顧客向けイベント\n・闘会議/UNTIES 実況MC\n・お伊勢さん菓子博/森永製菓\n・新栄祭り（マジカルパレード、ハッピーパプリカ、あいかちゅ他多数）\n・手羽先サミット（BOYS AND MEN研究生など他多数）\n・メンズフェス\n・常滑マジックショー（マジシャン魔耶一星）\n・tiktok Softbankイベント（COWCOW、ヒカキン）\n・三重リーディングフェス MC＆リポーター\n・ダンス発表会\n・ダイソンイベント\n・カルピスイベント\n・カールおじさんイベント\n・日産ビジネスカレッジ\n・今池祭り　ダンスMC\n・円頓寺商店街　ダンスMC\n・パチンコイベント多数\n・衆議院議員選挙などウグイス多数\n【見出し】【セミナー/学会】\n・第50回臨床心臓電気生理研究会\n・セールスフォースセミナー\n・日経BPセミナー\n・google セミナー 影ナレ\n・越境ECセミナー 影ナレ\n・キャリアブレイン\n・キャリアフォーラム\n・コスモアートセミナー\n・セブンイレブンセミナー\n・レジナビフェア ガイダンスMC\n【見出し】【朗読】\n・TOYOTAカローライベント朗読とダンス\n・怪談朗読ライブ\n・クリスマス朗読ライブ",
    "careerRight": "【見出し】【パーティ/懇親会】\n・平山ホールディングス懇親会\n・菊五郎さんに逢おうの会（歌舞伎菊五郎）\n・出版記念パーティー\n・少年野球チーム5周年＆全国大会出場祝賀会\n・名鈴社2次会多数\n・haccoro2次会1.5次会多数\n・ベルプランニング1.5次会多数\n・ヴォワール人前式\n【見出し】【展示会】\n・東京マラソンEXPO/スターツ\n・エコプロ/北海道\n・デジタルイノベーション/セールスフォース\n・3Dバーチャルリアリティ展/ジャパンディスプレイ\n・人と車とテクノロジー/明電舎\n・メカトロテックジャパン/ミツトヨ\n・オートモーティブワールド/オーバス MCCO\n・建築総合展NAGOYA2019/名古屋市住宅供給公社\n・愛知県住宅供給公社\n・滋賀県産業機構\n・あかぼう\n・UR都市機構\n・DNP\n【見出し】【映画】\n・クラゲクラブ自主映画「オオカミ少女と憂鬱」同僚役\n・クラゲクラブ自主映画「Picking」居酒屋店員佐藤ちゃん役\n【見出し】【コンパニオン】\n・NTT R&Dフォーラム\n・大塚製薬セミナー\n・SAPセミナー\n・大塚商会セミナー\n・ジンテック\n・フォルクスワーゲン\n・全国ローソンセミナー\n・インターロップ/Sky\n・ITweek/Sky\n・JANPS/Sky\n・XTECH EXPO/Sky\n・インターロップ/NTT-AT\n・IIFES/富士電機\n・Inter BEE/NHK\n・東京モーターショー/三菱電機\n・東芝テック説明員\n・横浜開港祭/JT\n・三重鈴鹿サーキット/JT\n・mybluイベント\n・misatomusicfestival\n・パチンコイベント　他多数",
    "height": 162,
    "qualifications": "中型免許\n特殊小型船舶\nダイビングアドバンス\n心理カウンセラー特1.2級",
    "hobbies": "ウェイクボード、ダイビング",
    "skills": "ダンス"
  },
  {
    "id": 1188,
    "name": "西田 ユリ",
    "order": 170,
    "career": "MC/司会、コンパニオン",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "コンパニオン"
    ],
    "languages": [
      "バイリンガル",
      "英語"
    ],
    "regions": [
      "関東",
      "関西"
    ],
    "image": "uploads/2025/01/西田ユリ01-2.jpg",
    "audio": "uploads/2025/01/に_西田ユリ_セミナー.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/nishidayuri_speakingstyle/",
      "twitter": "https://x.com/yurishi1102",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2025/01/西田ユリ01-2.jpg",
      "uploads/2025/01/西田ユリ10-2.jpg"
    ],
    "audios": [
      "uploads/2025/01/に_西田ユリ_セミナー.mp3"
    ],
    "careerLeft": "【見出し】【ラジオ】\n・FMみっきぃFM-HANAKO\n・RADIO MIX KYOTO「SPLASH MIX KYOTO」パーソナリティー\n・ラジオきしわだ\n・インターネットラジオ\n【見出し】【ナレーション】\n・尼崎ボート134期ボートレーサー募集説明会\n・カーオークションアナウンス\n・原みどり新アルバム「風のコンチェルト」\n【見出し】【イベントMC】\n・プロハンドボールリーグアリーナ/実況アナウンサー（2023～現在）\n・第76回日本ハンドボール選手権大会アリーナ\n・関西大学北陽高等学校体育大会2022～2023リポーター\n・大阪ラヴィッツ2023シーズンスローオフパーティー\n・JHL日本ハンドボールリーグ\n・マウンテンハードウェアカップ\n・ダンスのチカラ選手権\n・高校野球甲子園\n・ボートレース予想決定戦\n・hu+g MUSEUM（ハグミュージアム）オープン10周年＆1階リニューアル記念\n・ミシュランガイド京都/大阪2024\n・生コンクリート合同忘年会\n・シュナウザーキングダム2024\n・六甲アイランドウェルカムフェスタ音楽祭\n・ハーベストの丘ミュージックフェスタ\n・千鳥橋夏祭りのど自慢大会\n・あさひめワンマンライブ\n・神戸REMORE BEAUTY FES\n・お正月祈り獅子舞\n・ロッククライミング\n・ジャンケン大会イベント\n・キャラクターショー\n・なりたいナ！キッズタウン×インフォメーションお仕事体験\n・すごろく実況\n・じゃんけん大会\n・生コンクリート合同忘年会\n・披露宴\n・二次会\n・婚活パーティー\n・衆議院選挙ウグイス\n・堺市議会議員選挙ウグイス\n・姫路市議会議員選挙ウグイス\n【見出し】【式典MC】\n・THEWALKJAPANKANSAI2025関西エリア大会コンテスト\n・THEWALKJAPANKANSAI2024関西エリア大会コンテスト\n・全国ダンスコンテスト（全国出張）\n・Mrs.関西コレクション関西エリア大会コンテスト\n【見出し】【セミナーMC】\n・キャリア教育フォーラム\n・第46回日本高血圧学会市民公開講座\n・第30回大動脈シンポジウム\n【見出し】【展示会MC】\n・Japan IT Week 2026春/エーアイセキュリティラボ\n・SIGN EXPO2025/ミマキエンジニアリング\n・SMARTENERGYWEEK2024/ゼロカーボン北海道\n・2024阪東自動車展示会\n・2024国際ウェルディングショー装置実演/ナイス",
    "careerRight": "【見出し】【トークショー】\n・天才ピアニスト\n・祇園\n・藤崎マーケット\n【見出し】【映像】\n・映画「CosmeticDNA」(2020)\n・映画「インフォ・メン～獣の笑み、ゲスの涙～」(2016)\n・Youtube広告動画\n【見出し】【舞台】\n・伊藤えん魔プロデュース\n・劇団1mgロングラン公演\n・しようと想ってやっぱりやめた\n・2017劇団PKリーディングパフォーマンス\n・2016劇団オカシナヤツラ\n・2016劇団まちかどおとめ\n・1人朗読\n・M-1グランプリ2019出場\n【見出し】【アテンドCO】\n・TPM Awards Ceremony 2025\n・Japan annual conference 2025\n・大阪けいさつ病院竣工式\n・R PROJECT FESTA 2024\n・アースモンダミンセミナー2022\n【見出し】【英語コンパニオン】\n・F1グランプリ2025 パドッククラブ/アストンマーティン\n・BitSummit/ヘキサドライブ\n・第22回日本臨床腫瘍学会（JUMO2025）/第一三共\n【見出し】【コンパニオン】\n・スマート工場EXPO（大阪）/アスプローバ\n・ビューティーワールド2023～2024/Dr.Selum\n・マーケティングWEEK CX・顧客育成EXPO/アイスマイリー\n・関西ものづくりワールド/Honeywell\n・水道展2024/神銅環境ソリューション\n・ゴルフコンペティション\n・文具博覧会2017\n・JACLaSEXPO\n・フードコンペティション\n・アースモンダミンセミナー2022\n・アサヒビール慰霊祭\n・GEMsなんばサンプリング\n・抽選会\n・D.DGIRLS\n・シングルマザービューティアワード\n・医学会\n・三が日巫女\n・ドコモイベント\n・パチンコイベント\n・バンケットコンパニオン\n【見出し】【その他】\n・各種仮歌\n・株式会社STG株主総会ディレクター\n・ひろがるスカイ！プリキュアドリームステージ　他多数",
    "height": 158,
    "qualifications": "英検2級\n販売士検定2級",
    "hobbies": "歌、作曲、ギター（エレキ・アコギ・クラシック）、甘いもの",
    "skills": "歌、作曲、ギター"
  },
  {
    "id": 107,
    "name": "荒山 美和子",
    "order": 171,
    "career": "MC/司会、ナレーター、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/02/荒山美和子05-3.jpg",
    "audio": "uploads/2021/09/あ_荒山美和子.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/ma.melange.tokyo/?hl=ja",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/荒山美和子05-3.jpg",
      "uploads/2021/09/荒山美和子06-2-1.jpg",
      "uploads/2021/09/荒山美和子12-2.jpg"
    ],
    "audios": [
      "uploads/2021/09/あ_荒山美和子.mp3"
    ],
    "careerLeft": "【見出し】【MA】\n・三菱電機\n・プラネックスコミュニケーションズ\n・PC音声ナビゲーター\n【見出し】【式典/プライベートショー/セミナー】\n・ダノン健康栄養フォーラム\n・夢ナビライブフェア\n・スクロール 保険セミナー\n・P&G Braun Oral-B Symposium\n・新横浜かもねビジョンセレモニー\n・金融フォーラム\n・医学会\n・企業表彰式\n・IPA表彰式\n・秦野市商工会議所表彰式\n・旭化成株主総会\n・シャープ\n・DNP\n・三菱電機\n・ヤンマー\n・デジタル\n・フジコー\n・野村証券\n・東京ガス\n・東京電力\n・NTT\n・DELL\n・グーグル\n・IBM\n・オラクル\n・SAP\n・VMwere\n・味の素\n【見出し】【トークショー】\n・高島彩\n・狂言師 野村万蔵\n・作家 あさのあつこ\n・セブンティーンモデル 鈴木友菜\n・セブンティーンモデル 江野沢愛美\n・元AKB 折井あゆみ\n・ポケモン 開発者&声優\n・イリュージョンアイドル プリマベーラ\n・コナミ ゲーム開発者&声優",
    "careerRight": "【見出し】【イベント】\n・ベネッセ WKトークショー（高島彩）\n・ソフマップ2号館GMブースオープニングイベント\n・アリオ橋本8周年祭スペシャルイベント\n・イッツコム主催「フタコTV」ステージ\n・さいしんビジネスフェア 開会式・メインステージ\n・世界盆栽展\n・RIMOWAJAPANプレスイベント\n・東京タワーイメージガール記者発表\n・都庁主催イベントメインステージ\n・作家あさのあつこトークショー\n・WOODONEトークショー\n・消防防災展\n・進研ゼミトークショー\n・ラ・フォルジュルネオ・ジャパン音楽祭\n・ワールドワイドキッズショー\n・行田ダンスパーティー\n・映画「ツーリスト」ジャパンプレミア試写会\n・映画「ベストキッド」ジャパンプレミア試写会\n・映画「バイオハザード」ジャパンプレミア試写会\n【見出し】【展示会】\n・東京モーターショー/TCL HONDA\n・Japan IT Week Autumn/クラウドエーストップゲート\n・オフィスサービスEXPO/ PLUS\n・JAPAN DIY HOMECENTER SHOW/セメダイン\n・シーテックジャパン\n・ワイヤレスジャパン\n・トイフォーラム\n・セミコンヤパン\n・エコプロダクツ\n・デジタルサイネージ\n・データストレージ\n・リテールテックジャパン\n・PCゲームフェスタ\n・デンタルショー\n・AOU\n・おもちゃショー\n・東京ゲームショー\n・ジャパン建材展\n・人と車のテクノロジー展\n・テーブルウエアハウス\n・キルトフェスティバル\n・情報セキュリティ\n・下水道展\n・FPD\n・IOFT\n・PAGE\n・システムコントロールフェア\n・国際物流総合展　　　　　　　　　　　　　　　他多数",
    "height": 167,
    "qualifications": "秘書検定2級\n英語検定2級\nポーセラーツインストラクター資格\n普通自動車第一種免許",
    "hobbies": "ゴルフ、料理、世界遺産旅行",
    "skills": "バレーボール、水泳、犬と仲良くなること"
  },
  {
    "id": 1147,
    "name": "吉川 亜衣梨",
    "order": 180,
    "career": "モデル、コンパニオン",
    "sex": "女性",
    "ages": [
      "40代以上",
      "20~30代"
    ],
    "categories": [
      "モデル",
      "コンパニオン"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2024/08/吉川亜衣梨01.jpg",
    "audio": "",
    "sns": {
      "instagram": "https://www.instagram.com/airinnn1230/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2024/08/吉川亜衣梨01.jpg",
      "uploads/2024/08/吉川亜衣梨10.jpg",
      "uploads/2024/08/吉川亜衣梨02.jpg",
      "uploads/2024/08/吉川亜衣梨11.jpg"
    ],
    "careerLeft": "【見出し】【モデル】\n・「HABA」化粧品 TVCF\n・資生堂「インテグレート」TVCF\n・映像撮影会社GPAトップページダンスモデル\n・ダイエット広告モデル\n・BATTLE of EURO レースクイーン\n・後楽園ボクシング ラウンドガール\n・千葉ロッテマリーンズチアガールM☆Splash!!\n・美容ハーブドリンク広告モデル\n・治療院マーケティング研究所モデル\n【見出し】【ダンサー】\n・プロダンサーとして舞台や展示会など多数出演",
    "careerRight": "【見出し】【コンパニオン】\n・BMW JAPAN 年間売上表彰式アテンド\n・FOODEX/台湾パビリオン開幕式アテンド\n・某企業表彰式アテンド\n・渋谷区キャラクター“あいりっすん”アテンド\n・横浜タイヤ表彰式バニーガール\n・MAYBELLINE新商品発表会\n・ドラッグストアショー/佐藤製薬\n・三和トレーディング船上パーティー\n・旅フェア/ANTA　コンパニオンダンサー\n・LINEカンファレンスオープニングショー出演\n・ミス・マリンちゃんパチンコイベント\n・ぱちタウンガール\n・パチンコ店イベント多数\n・マンションフロントコンシェルジュ多数",
    "height": 162,
    "qualifications": "普通自動車第一種免許",
    "skills": "日舞、社交ダンス、チアダンス"
  },
  {
    "id": 37,
    "name": "あおみ えり",
    "order": 309,
    "career": "MC/司会、アナウンサー",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "アナウンサー"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2021/08/あおみえり01-3-1.jpg",
    "audio": "uploads/2021/08/あ_あおみえり.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/eri.aomi/",
      "twitter": "https://twitter.com/eriny718",
      "youtube": "https://www.youtube.com/channel/UCytpAgmz5JVxg1NsWv_wDHg",
      "facebook": ""
    },
    "images": [
      "uploads/2021/08/あおみえり01-3-1.jpg",
      "uploads/2021/08/あおみえり10-2.jpg",
      "uploads/2021/08/あおみえり12-2.jpg"
    ],
    "audios": [
      "uploads/2021/08/あ_あおみえり.mp3"
    ],
    "careerLeft": "【見出し】【現レギュラー】\n・報道ライブ「ニューズ・オプエド」木曜日アシスタント\n・Voicy公式経済総合ニュース火曜日パーソナリティ\n・Voicy野村證券チャンネルナレーター\n【見出し】【TV】\n・多摩テレビ「TTV-NOW」キャスター\n・テレビ埼玉内リポーター\n・テレビ埼玉「人権同和問題」cmナレーション\n・テレ玉動画ナレーション\n・テレビ東京「ありえへん∞世界」ボイスオーバー\n【見出し】【VP/NA】\n・生存確認ドットコムcmナレーション\n・保育士バンク企業内VPナレーション＆声優\n・八王子市 戸吹クリーンセンターVP ぷくりん役\n・三郷市記念式典ナレーション\n・市川市VPナレーション\n【見出し】【リポーター】\n・衆議院議員 平沢勝栄議員 インタビュー\n・衆議院議員 河村建夫議員インタビュー\n・平塚競輪場 場内DJ\n・第72回日本選手権競輪ナビゲーター",
    "careerRight": "【見出し】【MC】\n・古河電気工業株式会社個人投資家向けオンライン会社説明会\n・株式会社グッドコムアセット個人投資家向けオンライン会社説明会\n・株式会社グッドコムアセット個人投資家向けオンライン決算説明会\n・ダイドーグループホールディングス株式会社オンラインIR説明会\n・元通産相官僚 東京商品取引所顧問 江崎格さん講演会\n・一般社団法人デジタルコンテンツ著作権保護管理機構記者発表会\n・元フジテレビアナウンサー長谷川豊さん講演会\n・「塚田農場」エーピーカンパニー香港代表講演会\n・三菱財閥末裔 木内孝胤さんトークショー\n・自民党 志帥会 桜内文城さん講演会\n・「畑に出ない農家のお話～ブランドを育てる～」はあちゅうさん×佐川友彦さんトークショー\n・美人カフェ主宰「美人カフェトーク」イベント\n・中里桃子さん講演会「オンラインサロン超使い倒し術」\n・大東めぐみさん読書会トークショー\n・江戸川区 観賞魚フェア\n・ベストブライダルグルメミーティング\n・セブンイレブンジャパン展示会　MCCO\n・JAPAN SHOP/凸版印刷\n・ライブ・エンターテイメントEXPO/テイパーズ\n・Huaweiバレンタインイベント\n・ブライダル司会　　　　　　　　　　　　　　他多数",
    "height": 158,
    "qualifications": "ファイナンシャルプランナー2級\n秘書検定2級\n少林寺拳法2級\nJNAネイリスト検定3級\n英検2級",
    "hobbies": "都市伝説を調べること、写真撮影",
    "skills": "動画編集"
  },
  {
    "id": 189,
    "name": "岡崎 奈々",
    "order": 350,
    "career": "MC/司会、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "その他"
    ],
    "image": "uploads/2022/02/岡崎奈々07-2.jpg",
    "audio": "uploads/2022/02/お_岡崎奈々.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/okazakinana211/?hl=ja",
      "twitter": "https://twitter.com/okanana0211",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/02/岡崎奈々07-2.jpg",
      "uploads/2021/09/1493925592-708339_3.jpg"
    ],
    "audios": [
      "uploads/2022/02/お_岡崎奈々.mp3"
    ],
    "careerLeft": "【見出し】【TV】\n・MBS「なまみつ！」ハニーちゃん役\n・サントリー「BOSS」cm パーティコンパニオン役\n・ショップチャンネル モデル\n・ハナマルキcm\n【見出し】【記者発表会】\n・asics リボーンウエアプロジェクト記者発表会（吉田沙保里）\n・TOYOTA×西野亮廣 ニシノクラウン御披露目記者発表会（西野亮廣）\n・銀座ラグール オープン記念記者発表会（河北麻友子）\n・北海道白糠町ふるさと納税感謝祭2019（鈴木奈々）\n・イトーヨーカドー クリスマスケーキ おせち試食記者発表会（梅沢富美男）\n・いわて果実プレミアムフェア 記者発表会（のん）\n・yahoo!「いい買い物の日」記者発表会（アンミカ、ガンバレルーヤ）\n・MOET Christmas market オープニング記者発表会（山崎育三郎・すみれ）\n・日清 MOMOFUKU NOODLE オープニング記者発表会（要潤）\n・ひょっこりはん公認コスチューム販売記者発表会（ひょっこりはん）\n・maxell 美容ブランド・新製品発表会\n・マイナビ新cm発表会（内村光良）\n・宮城県観光PR動画完成披露記者発表会（壇蜜）\n・ライザップ新cm記者発表会（松村邦洋）\n・吉野家 牛すき鍋膳新cm発表会（佐藤二朗、福田雄一監督）\n・スマホ充電器のシェアリングサービス「CHARGE SPOT」記者発表会（ダレノガレ明美、三四郎）\n・M&M'S「#たべるアート展」記者発表会（岡田結実、チョコレートプラネット）\n・バカルディ・ジャパン ボンベイ・サファイア prime moment bar OPENING EVENT（リリーフランキー、倉科カナ）\n・タカラトミー新cm新商品発表会（藤田ニコル）\n・SANKYOパチンコ新機種「CRフィーバー 機動戦士Zガンダム」プレス発表会（森口博子、草刈正雄）\n・ブラザー工業グループ会社 新製品記者発表会（松崎しげる、舟山久美子）\n・戦国演武-KIZNA-PR発表会（ぺこ&りゅうちぇる、KABA.ちゃん、オカダカズチカ）\n・ポッキー&プリッツの日PR大使任命式（たこ焼きレインボー）\n・チョコボールの歌イースターバージョン発表会（ぺこ＆りゅうちぇる）\n・カラオケ館銀座本店リニューアルオープニングセレモニー（松崎しげる、水沢アリー）\n・JOYSOUND 年間カラオケランキング2017（ゲストぺこ＆りゅうちぇる）\n・ワンだふるネイチャービレッジオープニングセレモニー発表会（山口もえ）\n・北欧ファミリーDAY2017オープニング発表会（山口もえ）\n・ミスタークレンズ プレミアムフライデー1日店長イベント（今野杏南）\n・マジックザギャザリング発表会（厚切りジェイソン）\n・HUAWEI 新キャンペーン記者発表会（筧美和子）\n・神姫バス 旅学人 記者発表会（水戸岡鋭治、他）\n・モンスト海の家お披露目会&試食体験会（niki、UZI）\n・ハイライツエンタテインメント新機種発表会（セクシー女優）\n・大東電気工業新商品新cm発表会記者発表会（杉山愛さん、鈴木奈々）\n・岩手県オリジナル品種『いわて純情米／銀河のしずく』cm発表会（のん、ゴージャス、カミナリ）\n・アジアンアートアワード2017大賞記者発表会\n・アサヒ もぎたてプレス試食会\n・東京2020オリンピックパラリンピック公認授業 LIXILユニバーサル・ラン「スポーツ義足体験授業」\n・三菱電機ワールドチャレンジカップ2017開催説明記者発表（及川晋平ヘッドコーチ、藤本怜央選手、香西宏昭選手）\n・資生堂主催「LINK OF LIFE まわれ右脳！」展記者発表会（長谷川愛・古屋遥・清水陽子）\n・オニツカタイガー NIPPON MADE プレスプレビュー（山本寛斎、紫舟）\n・adidas special MeCAMP withNANA EIKURA（榮倉奈々）\n・モーターサイクルショー2018 BMW 記者発表会\n・イトーヨーカドー ランドセル記者発表イベント（小島よしお）\n・ホテル三日月 千原ジュニアさん宣伝部長就任イベント（千原ジュニア）\n・東京サマーランド 絶景ナイトプール記者発表会（みちょぱ）\n・DHC 新商品発表会（臼田あさみ）\n・lauramercier 新ファンデーション発表会（AYA）\n・REVLON×NYLON新商品発表会（山田裕貴、野崎智子）\n・キールズ グローバルチャリティ発表会（栗原類）\n・ココンシュペール2017年度秋冬プロモーション（神崎恵）\n・ココンシュペール ビューティサロン opening event（神崎恵）\n・POLA主催 美肌県グランプリ結果発表 2017、2018\n・メディプラス主催 ストレスオフ県ランキング2018記者発表会（眞鍋かおり、鈴木奈々）\n・エレクトロン 商品発表会（アンチエイジングデザイナー村木宏衣）\n・rose labo 新商品発表会\n・TOKYU CHRISTMAS WONDERLAND 2017 -Disney DREAM MOMENTS（トリンドル玲奈、ミッキーミニー）\n・日立建機日本 新車発表会・試乗会\n・日本生命 ビジネスマッチングイベント テープカットセレモニー\n・アトレマルヒロ リニューアルオープニングイベント\n・LAWSON 千葉東習志野店 オープニングセレモニー\n【見出し】【表彰式/式典】\n・KOSE先端技術研究所 竣工式\n・株式会社ケーテー製作所 新棟竣工記念パーティー\n・広栄化学工業株式会社100周年記念\n・堺化学工業株式会社100周年記念\n・メディックス50周年式典&懇親会\n・TKC全国会 懇親会@ベトナム ダナン\n・JAバンク全国集会\n・Porsche Brand Behavior Contest 東日本予選会・決勝大会\n・RENAULT JAPAN AWARD 2018\n・LIPPS 20th ANNIVERSARY PARTY\n・株式会社ひかりホールディングス 上場記念パーティ\n・クリクラ 全国表彰式\n・リクルートテクノロジーズ懇親会\n・インベスターズクラウドキックオフパーティー\n・電通マクロミルインサイト50周年記念式典\n・株式会社fan's 表彰式・内定式・入社式\n・株式会社デジタルデータソリューション 表彰式\n・東京ガス表彰式、突入式\n・株式会社ケーテー製作所 新棟竣工記念パーティー\n・株式会社クレジェンテ表彰式\n・神姫バス株式会社　社内式典\n・玉井建設株式会社　社内式典\n・株式会社グラシアス　社内式典\n・株式会社KOWA　社内式典\n・日・ASEAN 日越友好交流の集い（杉良太郎さん講演）\n・三菱自動車 株主総会 影ナレ\n・医療シンポジウム\n【見出し】【VP】\n・アトムリビンテックVPリポーター\n・TOSHIBA VPリポーター\n・NTTdocomo\n・銀座矯正歯科「裏側矯正について」インタビュアー\n・東芝ノートパソコン\n【見出し】【トークショー】※敬称略\n・内村光良、松崎しげる、山口もえ、舟山久美子、土屋アンナ、藤田ニコル、ぺこ＆りゅうちぇる、KABA.ちゃん、河北麻友子、筧美和子、水沢アリー、谷まりあ、香川沙耶、武田玲奈、西本早希、星玲奈、鈴木夏海、長谷川唯、吉木千沙都、原野愛美、大栗優希、山下大輝、高野麻里佳、下田屋有依、谷口夢奈、三浦勝之、八代拓、桜咲千依、中村紗彩、広田みのる、高田憂希、中島ヨシキ、本多陽子、村瀬歩、杉田智和、岸尾だいすけ、近藤孝行、サイレントサイレン、ケラケラ、FISH BOY、HIRONA、下野紘、オカダカズチカ、パンク町田、冨水明、菅原照仁、ホリ、ハマカーン、ピスタチオ、三拍子、どぶろっく、流れ星、ななめ45°、ひよしなかよし、市川友宏、山本涼介、小野賢章、大倉士門、バンビーノ、今井洋介、ザブングル、髭男爵、松下優也、白洲迅、真剣佑、上山竜司、三宅宏実、水谷隼、吉村真晴、森田亜衣、大山加奈、河合純一、永富有紀、田中琴乃、三宅克己、初瀬勇輔、高田朋枝、他多数",
    "careerRight": "【見出し】【イベント】\n・白猫プロジェクト 白猫キャラバン2016\n・東京2020ライブサイトin2016 リオから東京へ\n・楽天ガールズアワード/楽天カード（筧美和子、谷まりあ、香川沙耶）\n・SHISEIDO rougerouge pop up event（星玲奈、西本早希）\n・クボメイク いい女フェイス（久保雄二、武居詩織）\n・dtv Amebaブロガーイベント（西川瑞希）\n・武田玲奈 1st写真集発売トークショー\n・舟山久美子トークショー\n・シンデレラフェス/日本工学院（大塚愛里、前田希美、池田菜々、みちょぱ）\n・椅子ドンVR公式VRゴーグル発売記念声優トークイベント\n・川越コレクション2015・2016（ラブリ、河北麻友子）\n・ニコニコ超会議/第一興産\n・ライブズ運動会\n・バンダイ納涼パーティ\n・2016メトロドキドキ探検隊\n・ユニ・チャームウォーキングイベント\n・イクメンプロジェクト公開プレゼンテーション\n・赤坂迎賓館館内MC\n・LEXUS豊中店オータムフェスタ2011・2012\n・KOBEまちちゃりシャトル2011\n・落語独演会\n・西宮青年会議所新春賀会2012\n・地域防災防犯展2011セミナー\n・大阪モーターショー2012/特設メインステージ\n・レプタイルズフィーバー2011・2012・2013トークショー\n・大阪アウトドアフェスティバル2012・2013/特設メインステージ\n・JAFIA WEST ウエスタンオフロードカーニバル\n・オクトーバーフェスト2012＠神戸\n・小柳ルミコディナーショーアナウンス\n・水森かおりプライベートショーアナウンス\n・グリコイベント\n・イオンミニライブ（三浦裕太郎・大原桜子）\n・資生堂「つやつやぷるんゼリー」街頭MC\n・サンスター「イノセンスクリア」街頭MC\n・大塚製薬「ビタメルト」ステージMC\n・大塚製薬「オロナミンC」街頭MC\n・サロンシャンプー「ISM」トークショー\n・選挙ウグイス\n【見出し】【展示会】\n・東京モーターショー2013/SMC 積水ハウス・東芝・ホンダ\n・東京モーターショー2015/SMC HONDA\n・名古屋モーターショー2015/MAZDA\n・東京オートサロン2014/DENSO\n・東京オートサロン2015/ダイハツ リポーター\n・シーテック2013・2014・2015/京セラ\n・CP＋2014・2015/リコー、2017/シグマ\n・東京マラソン2015/ニューバランス\n・東京ゲームショー2014・2015・2016/ボルテージ\n・ドラッグストアショー2014/資生堂\n・ドラッグストアショー2015/大塚製薬\n・ドラックストアショー2016/KOSE\n・リテールテック2014/DNP、2015/日立マクセル、2016/デンソーウェーブ、2017/東芝テック（役者枠）\n・高機能フィルム2015/DNP\n・ギフトショー2014/タカラトミー\n・設計・製造ソリューション2015/ミスミ\n・おもちゃショー2015/BANDAI\n・ファーマシーフェア2015/三菱電機\n・JAPAN PACK2015/大阪シーリング印刷\n・オートモーティブワールド2014/クォルテック\n・アニメジャパン2014/電通\n・アニメジャパン2015・2016/ファミリーアニメフェスタ　ファミリーステージ\n・ジャパンフィッシングショー2016/VARIVAS\n・メディケアフーズ\n・マタニティ＆ベビーフェスタ2015\n・PV EXPO2014/コムデン\n・シーテックジャパン2013・2014/京セラ\n・エコプロダクツ2013/京セラ\n・エコプロダクツ2014・2015/三菱電機\n・ケーブル技術ショー主催者\n・IT pro EXPO2013/HDE\n・情報セキュリティトレンド2015/トレンドマイクロ\n・インターロップ/SKY\n・アニメジャパンファミリーアニメフェスタ主催者\n・教育ITソリューションEXPO2015/HP\n・PHOTO NEST2015/プロカラーラボ\n・OOMA JAPAN 2015/ノードソン\n・図書館総合展/朝日新聞\n・東京ガス熱電プラザ2014\n・日立イノベーションフォーラム\n・japan IT week 2014/バンキングシステムズ\n・住まいの耐震展/ニチハ\n・住友林業住まい博\n・住友林業商談会\n・タカラトミー商談会2014\n・モータースポーツジャパン2013フェスティバル/スバル\n・緑十字展/藤井電工ブース\n・WIND EXPO2015/藤井電工ブース\n・電設工業展2015/藤井電工ブース\n・ソニーフェア\n・国際総合物流展2014/IHI\n・国際電子出版EXPO2013/東芝\n・国際モダンホスピタル2013/NTT研究所\n・国際モダンホスピタル2014/岡村製作所\n・国際福祉機器展/クマリフト\n・ダイエット＆ビューティフェア/有限会社GMコーポレーション\n・イオントップバリュ秋冬展示会\n・日経転職フェアセミナー\n・日経IRフェア/第一生命\n・コナミダンスチャレンジ\n・アサヒビールお歳暮セミナー\n・SAPフォーラム2013/JSU\n・パナソニックプライベートショー2012/S-BOX2012\n・ワンダージャパンパナソニック2016・2017\n・コカコーラプライベートショー\n・LIXIL プライベートショー\n・ジャパンフィッシングフェスティバル2013/エバーグリーン\n・日本食研プライベートショー\n【見出し】【モデル】\n・オンジェムsnazzファッションショー\n・大阪シティホテルブライダルフェア\n・エスぺランサヘアショー\n・神姫バスnicopaポータルサイト（神戸街めぐり・富士登山ツアー等）\n・ヒルトンホテル大阪「源氏屋」スチールモデル\n・ラサンテインターナショナル株式会社「nanohime」WEBモデル\n・通信販売「meister」WEBモデル\n・株式会社今井建設 住宅冊子モデル\n・花王アタック\n・ファンケル\n・その他、美容室モデル多数\n【見出し】【その他】\n・2018ミス日本酒 特別賞 兵庫代表\n・2015年1月17日神戸新聞　震災特別版　日本赤十字社　兵庫県支部\n・2014年 HONDA N-ONEガールズモデル\n・2011,12年 神姫バス株式会社 Nicopaガールズモデル",
    "height": 165,
    "qualifications": "普通自動車免許",
    "hobbies": "ファッション研究、ダンス、ヨガ、ミュージカル鑑賞、お笑い番組鑑賞、神社巡り",
    "skills": "ダンス（ハウスダンス）、関西弁"
  },
  {
    "id": 596,
    "name": "山根 愛未",
    "order": 400,
    "career": "MC/司会、ナレーター、役者",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "役者"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/04/山根愛未08.jpg",
    "audio": "uploads/2022/04/山根愛未.wav",
    "sns": {
      "instagram": "https://www.instagram.com/mc.manamiyamane/?hl=ja",
      "twitter": "https://twitter.com/manamiyamane",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/04/山根愛未08.jpg",
      "uploads/2022/04/Img0568.jpg",
      "uploads/2022/04/山根愛未07.jpg"
    ],
    "audios": [
      "uploads/2022/04/山根愛未.wav"
    ],
    "careerLeft": "【見出し】【VP】\n・TOYOTAキロボミニ研修動画\n・いすゞトラック研修動画\n・TUTAYAオンラインレンタル\n・調布深大寺温泉\n・ヒーリングヴィラ印西\n【見出し】【式典/表彰式】\n・KNT-CTホールディングス 東京2020オリンピック公式観戦ツアー記者発表会\n・イオンモール接客ロールプレイング大会表彰式\n・共和電業70周年記念式典\n・インターモールド開会式\n・トヨタL&Fサービス技能コンクール表彰式（オンライン）\n・和光市鍋グランプリ\n【見出し】【セミナー】\n・ベネッセ妊活たまごクラブセミナー\n・グローバル知財戦略フォーラム\n・テクノフォーラム\n・RPAセミナー\n・HPリインベントワールドセミナー\n・ESDユネスコ会議\n・ハートランド・デイ\n・アスクル環境フォーラム\n・sunruiバラスト水処理発表会\n・職場のメンタルヘルス対策シンポジウム\n・東京ガス既築戦略説明会\n・トヨタ新車研修会\n【見出し】【イベント】\n・水道局水道キャラバン（年間80ステージ）\n・総務省eネットキャラバン\n・日立ビルシステム安全キャンペーン\n・東京都病院内母親学級「親子で学ぶ水道」（2009年から年間150ステージほど）\n・東京都児童館内親子イベント「親子で学ぶ水道」（〃）\n・全国インターネット教育親子座談会（2011年から年間100ステージほど）\n・夢ナビライブ\n・ジャパンビアフェスティバル\n・花王納涼会\n・うえの夏まつり\n・千葉県蘇我市フクダ電子アリーナ祭り\n・JFEちばまつり\n・TokyoFM×SUZUKIコラボイベント\n・浦和レッズ×三菱自動車コラボイベント\n・北陸新幹線開業イベント\n・JAそうま新米イベント\n・国際畜産物フェア\n・光が丘よさこい\n・坂戸よさこい祭り\n・キリンビールキャンペーンイベント",
    "careerRight": "【見出し】【トークショー】\n・天野ひろゆき、八木沼純子、大場美和、谷本歩実、佐々木クリス、野口健、井上和彦、神谷浩史、皆川純子、細谷佳正、宮野真守、草尾毅、小野大輔、小野賢章、高木心平・高木万平、金城大和、星野貴紀\n・その他、病院の先生や学校の教育委員会の会長などにお話を伺うトークショー多数\n【見出し】【展示会/プライベートショー】\n・東京モーターショー/積水ハウス、東芝、本田、三社合同ブース\n・東京モーターサイクルショー/榮技研\n・EV-HEV駆動システム技術展/安川電機\n・組込みシステム開発技術展/ハートランドデータ\n・人とくるまのテクノロジー展/住友化学\n・セミコン/ウシオ電機\n・国際ウエルディングショー/電元社製作所\n・シーテック/オムロン\n・テクニカルショウヨコハマ/アズビル\n・セキュリティショー/セコム\n・ITproEXP/Sky\n・インターロップ/Sky\n・居酒屋産業展/ウィズワン\n・東京ネイルエキスポ/TAT\n・エコプロダクツ/アサヒグループ\n・ITEM/シーメンス\n・次世代ワールドホビーフェア/主催者ブース\n・JAMMA/タイトー\n・危機管理産業展/アライドテレシス\n・東京パック/メイワパックスブース\n・ツーリズムEXPOジャパン/長崎県\n・JIMTOF/村田機械\n・東京ガス既築戦略説明会\n・コクヨプライベートショー\n・住友化学プライベートショー\n・パナソニックプライベートショー\n・三菱電機プライベートショー\n・ALPSプラベートショー\n【見出し】【舞台】\n・志道塾『新撰組』『ヘレン・ケラー』『星の王子さま』花役『マハゴニー市の興亡』『かもめ』ニーナ役\n・エアスタジオ『ジパング』\n・ワニズホール『アナザーフェイス』『ざらざらした葛藤のメロディ』『僕とパンダとイーノと彼女』『ひとり芝居　駈込み訴え』\n・大和電劇隊『私の中のアクトレス』『楽園のヒロインと絆の王子様』\n【見出し】【音楽】\n・大越陽X'masライブゲスト\n・映画「その蛇をみたとき」エンディング\n・新宿シャンパーニュライブ\n・池之端Quiライブ",
    "height": 160,
    "qualifications": "ベビーセラピスト\nチャイルドセラピスト\nベビーリトミックトレーナー",
    "hobbies": "神社仏閣巡り",
    "skills": "歌（シャンソン）、声楽、ゴスペル、コーラス、着物の着付け"
  },
  {
    "id": 988,
    "name": "林 真梨子",
    "order": 400,
    "career": "MC/司会、ナレーター、声優、宅録、講師、役者、モデル",
    "sex": "女性",
    "ages": [
      "20~30代"
    ],
    "categories": [
      "MC/司会",
      "ナレーター",
      "声優",
      "宅録",
      "講師",
      "役者",
      "モデル"
    ],
    "languages": [],
    "regions": [
      "関東"
    ],
    "image": "uploads/2022/08/林真梨子04-2.jpg",
    "audio": "uploads/2022/08/2022.5林真梨子＿フリートーク・司会・NA・吹替MP3.mp3",
    "sns": {
      "instagram": "https://www.instagram.com/mariko_hayashi2020/",
      "twitter": "",
      "youtube": "",
      "facebook": ""
    },
    "images": [
      "uploads/2022/08/林真梨子04-2.jpg",
      "uploads/2022/08/林真梨子12-2.jpg"
    ],
    "audios": [
      "uploads/2022/08/2022.5林真梨子＿フリートーク・司会・NA・吹替MP3.mp3"
    ],
    "careerLeft": "【見出し】【TV/VPナレーション】\n・Yakult化粧品「パラビオシリーズ」商品紹介VPナレーション\n・Yakult化粧品「コクルムシリーズ」商品紹介VPナレーション\n・昭和産業新卒採用ムービーナレーション\n・全国信用協同組合連合会本社移転式典ナレーション\n・東京都中小企業振興公社サービス紹介VPナレーション\n・ブリヂストンセミナー紹介VPナレーション\n・ブリヂストンサービス紹介VPナレーション\n・NECサービス紹介VPナレーション\n・アジア航測事業紹介VPナレーション\n・山口学芸大学学校案内VPナレーション\n・ともえスクール法人向け福利厚生サービス「育サポ」紹介VPナレーション\n・プレミアムアルトレット店頭サイネージVPナレーション\n・山口短期大学学校紹介VPナレーション\n・山口芸術短期大学学校紹介VPナレーション\n・日本社会事業大学学校紹介VPナレーション\n・武庫川女子大学学校紹介VPナレーション\n・東海エンジニアリング株式会社事業紹介VPナレーション\n・株式会社キビテクサービス紹介VPナレーション\n・Fusic学校連絡アプリ「Sigfy」サービス紹介VPナレーション\n・シープメディカル株式会社サービス紹介VPナレーション\n・ケイズ歯科サービス紹介VPナレーション\n・スタディストサービス紹介VPナレーション\n・ソーラーフロンティアサービス紹介VPナレーション\n・ダトラサービス紹介VPナレーション\n・HOYAサービス紹介VPナレーション\n・山本製作所商品紹介VPナレーション\n・READYFORサービス紹介VPナレーション\n・SMBCコンシューマーファイナンスセミナー紹介VPナレーション\n・ギミックスサービス紹介VPナレーション\n・さかのした合同会社「みんなの調理実習」サービス紹介VPナレーション\n・全国信用協同組合連合会BS特番用ナレーション\n・カルビーcmナレーション\n・プレミアムアウトレット新店舗オープンcmナレーション\n・お酒買取専門店ファイブニーズcmナレーション\n・東京都中小企業振興公社「デザインと経営」シリーズ番組ナレーション\n【見出し】【MC】\n・Yakultオンラインセミナー「プロバイオティクスはストレスを緩和する」\n・ユーシービージャパン乾癬オンラインセミナー「あきらめないで！乾癬のこと、治療のこと、これからのこと」\n・東京都中小企業振興公社オンラインセミナー「デザインで切り拓く経営のネクストステージ！」\n・高島屋「秋の音楽祭」\n・高島屋「春の音楽祭」\n・鎌倉新書「お別れの会」式典\n・日本ウォーキング協会「ウォーキング横浜」イベント\n・つなぐNPO「やまなしてくてく歩き」イベント",
    "careerRight": "【見出し】【吹替】\n・リンクトインラーニング（洋画アテレコ）\n・ともえスクール「中2でもわかる育休講座」（アニメーションアテレコ）\n【見出し】【アプリ音声】\n・「骨かるた」読み上げ\n【見出し】【ラジオ】\n・山梨放送「婚活バスは山梨へ」オーディオドラマ　※平成26年文化庁芸術祭優秀賞\n・山梨放送「GOGOイチ」ゲスト\n・山梨放送「キックス」ゲスト\n【見出し】【TVボイスオーバー】\n・日本テレビ「スッキリ」\n・フジテレビ「ノンストップ」\n【見出し】【TV出演】\n・日本テレビ「月曜から夜更かし」VTR\n・日本テレビ「スクール革命」VTR\n・フジテレビ「PRICELESS～あるわけねぇだろ、んなもん！～」同僚役\n・BSテレビ東京「結婚式挙げてみませんか」スタジオトーク\n【見出し】【朗読劇/影絵劇語り】\n・「葵上」（東京六本木・N-One）\n・「空ゆく雲、今、かたち…」（東京六本木・N-One）\n・「猫は生きている」（山梨・児童支援施設）\n・「カッパ」（山梨・児童支援施設）\n【見出し】【舞台】\n・「たけくらべ」作・演出 望月六郎（東京浅草東洋館劇場）\n・「見えない人たち」作・演出 是枝正彦（銀座みゆき館劇場）\n・「悲しき天使」演出 森岡利行（新宿space107）\n・「セツナコウロは港行き」（東京・シアターグリーン）\n・「Dragon QuestionⅡ」（東京・萬劇場）\n・「あの月にメルはキミの横顔」（山梨・森の劇場）\n・「幻山の龍ケ石」（山梨・森の劇場）\n【見出し】【モデル】\n・東京ウォーカー\n・治療院マーケティング研究所 整体DVDモデル\n【見出し】【講師】\n・東京都港区立港南小学校「思いを伝える声と話し方」\n・ボイストレーニング講座「zoomで差が出る『いい声』の出し方」\n・品川ママの学び講座「私の産後うつを救った、1回10分間のマインドフルネス呼吸法」\n・品川区子育て支援施設「親子のおはなし会」読み聞かせ\n【見出し】【執筆】\n・つなぐNPO「山梨フィールドミュージアムガイドブック」",
    "height": 152,
    "qualifications": "世界遺産検定1級\nデジタル情報記録技術者\n英検2級\n普通自動車免許",
    "hobbies": "写真撮影、鉄道、大人のための朗読同好会運営",
    "skills": "遠泳（2才から水泳を始め、元水泳選手）"
  }
];
